<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies N</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | N | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV><!--NEVILLE--><H1><A NAME="NEVILLEJ">NEVILLE, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John NEVILLE :</SPAN> flibustier anglais (mort &agrave; M&eacute;rida, 1680).</P>	<P>&Agrave; la fin de 1674, ce capitaine jama&iuml;quain croisait sous une commission fran&ccedil;aise pour prendre sur les Espagnols et les N&eacute;erlandais d&eacute;livr&eacute;e par le gouverneur de Saint-Domingue, le sieur Ogeron. En avril de l'ann&eacute;e suivante, il fut l'un des corsaires anglais auxquels l'ancien amiral flibustier Henry Morgan, de retour &agrave; la Jama&iuml;que en qualit&eacute; de gouverneur adjoint, invita &agrave; venir liquider leurs prises &agrave; Port Royal comme par le pass&eacute;. Comme flibustier sous commission fran&ccedil;aise, Neville fr&eacute;quenta surtout les c&ocirc;tes occidentales du Yucatan et le golfe de Camp&ecirc;che. Ainsi, probablement en 1676, il pilla &agrave; la seconde tentative la petite cit&eacute; de Villahermosa, sise sur la rivi&egrave;re Tabasco. En avril 1678, commandant alors un petit b&acirc;timent, il joignit un autre flibustier anglais &agrave; la c&ocirc;te de La Havane. Les deux ensemble ayant une centaine d'hommes all&egrave;rent ensuite dans la baie de Camp&ecirc;che o&ugrave; ils prirent avec eux environ 80 b&ucirc;cherons anglais. Et, &agrave; l'aube du 10 juillet 1678, ces aventuriers s'empar&egrave;rent de la cit&eacute; portuaire de San Francisco de Campeche, dont ils demeur&egrave;rent les ma&icirc;tres pendant quelque jours, le temps de se rendre ma&icirc;tres de trois b&acirc;timents et d'emporter quelque 250 esclaves, des vivres et de l'argent comme butin. Neville et son associ&eacute; rentr&egrave;rent &agrave; la Jama&iuml;que en octobre. Cependant, d&egrave;s l'ann&eacute;e suivante, Neville retourna dans la baie de Camp&ecirc;che parmi les b&ucirc;cherons. Lors de l'attaque men&eacute;e contre les &eacute;tablissements anglais par les Espagnols, Neville, &agrave; l'exemple de la majorit&eacute; les &eacute;trangers - b&ucirc;cherons, flibustiers, marins et marchands - qui se trouvaiet dans la baie de Camp&ecirc;che, dut se r&eacute;fugier sur l'&icirc;le de Triste puis sur Beef Island o&ugrave; tous ces aventuriers n&eacute;goci&egrave;rent leur reddition. Malgr&eacute; une clause lui assurant dans le trait&eacute; conclu avec le g&eacute;n&eacute;ral espagnol Felipe de La Barrera assurant &agrave; Neville le m&ecirc;me traitement qu'aux autres, celui-ci refusa de se rendre et demeura sur Beef Island. Un peu plus tard, les Espagnols vinrent l'y chercher et le men&egrave;rent prisonnier &agrave; Camp&ecirc;che. De l&agrave;, il fut envoy&eacute; &agrave; M&eacute;rida, la capitale du Yucatan, o&ugrave; il fut pendu pour sa participation en tant que chef au sac de Camp&ecirc;che deux ans plus t&ocirc;t.</P></DIV>					<!--NICHOLAS--><H1><A NAME="NICHOLAS">NICHOLAS, le capitaine Bernard</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Bernard CLAESEN, alias SPEIRDYCK :</SPAN> flibustier n&eacute;erlandais (mort dans la baie de Manzanilla, Cuba, 10 mars 1670), mieux connu en anglais sous le nom de <SPAN CLASS="surname">Bernard NICHOLAS</SPAN>.</P>	<P>En juin 1663, commandant la fr&eacute;gate The George, il re&ccedil;ut du gouverneur adjoint de la Jama&iuml;que une commission pour prendre sur les Espagnols par droit de r&eacute;pr&eacute;sailles; Martin Van Alphan et Nicholas Keene se port&egrave;rent alors garants pour lui. En janvier 1664, il s'empara la ville de Santo Tom&eacute; de La Guayana, sur l'Or&eacute;noque. De retour &agrave; la Jama&iuml;que d&egrave;s mars suivant, il ramena de cette exp&eacute;dition surtout du tabac comme butin. Il repartit ensuite en course et, en d&eacute;cembre, revint &agrave; Port Royal avec une prise espagnole, La Sevillana, dont le peu de marchandises qui restaient &agrave; bord fut vendu au profit de ses propri&eacute;taires l&eacute;gitimes par ordre du nouveau gouverneur Modyford. Il semble ensuite avoir abandonn&eacute; la flibuste, puisqu'en 1668 il commandait la Mary and Jane, arm&eacute; par les marchands londoniens Jacob Lucy, Samuel Swynnock et John Bovet, &agrave; destination de la Jama&iuml;que pour faire du n&eacute;goce avec les Espagnols. En f&eacute;vrier 1669, il repassait en Angleterre d'o&ugrave; il repartait, d&egrave;s le mois d'ao&ucirc;t suivant, sur le m&ecirc;me navire et avec les m&ecirc;mes armateurs pour la Jama&iuml;que. L&agrave; Nicholas re&ccedil;ut ordre du gouverneur Modyford d'aller porter au gouverneur de Cuba des lettres pour signifier &agrave; celui-ci que la paix avait &eacute;t&eacute; conclue entre leurs nations respectives. Appareillant de Port Royal au d&eacute;but f&eacute;vrier 1670, sur la Mary and Jane, Nicholas livra ses lettres au gouverneur de Bayamo (Cuba), mais au retour il fut tu&eacute; avec au moins deux de ses gens lorsque son navire fut pris par le corsaire espagnol Manuel Rivera Pardal.</P></DIV>					<!--NORMAN--><H1><A NAME="NORMAN">NORMAN, Richard</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Richard NORMAN :</SPAN> flibustier anglais.</P>	<P>&Agrave; la fin de 1668, il s'embarqua &agrave; Port Royal (Jama&iuml;que) comme contrema&icirc;tre &agrave; bord de l'Oxford, sous le commandement du capitaine Collier. Avec celui-ci et quelques autres, il fut l'un des rares survivants de l'&eacute;quipage de ce vaisseau lors de son explosion &agrave; l'&icirc;le &agrave; Vache en janvier 1669. Ce m&ecirc;me mois, il fut nomm&eacute; capitaine du Lily, succ&eacute;dant ainsi &agrave; John Aylett qui p&eacute;rit lors de la m&ecirc;me trag&eacute;die. Au commandement de cette petite fr&eacute;gate de 50 tonneaux, arm&eacute;e de 10 canons, Norman participa ensuite &agrave; l'entreprise contre les &eacute;tablissements espagnols du lac de Maraca&iuml;bo sous les ordres de l'amiral Morgan. En 1670, ayant 50 hommes &agrave; son bord, il suivit encore ce dernier et participa &agrave; l'exp&eacute;dition de Panama. Apr&egrave;s la prise de Chagres (janvier 1671), Norman, avec le grade de major, fut choisi par Morgan pour commander le fort San Lorenzo avec une garnison de 200 hommes. Au retour de la prise de Panama, il abandonna le Lily aux &icirc;les Cayman (ao&ucirc;t 1671) puis il rallia la Jama&iuml;que &agrave; bord d'un autre b&acirc;timent.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | N | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>