<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies H</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | H | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV><!--HADSELL--><H1><A NAME="HADSELL">HADSELL, Charles</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Charles HADSELL :</SPAN> marin anglais.</P>	<P>Ma&icirc;tre de la pinque The Prosperous, arm&eacute;e &agrave; Londres, il venait de p&ecirc;cher la tortue aux &icirc;les Ca&iuml;mans lorsque, le 29 ao&ucirc;t 1660, il y fut captur&eacute; par un corsaire espagnol qui le mena &agrave; Santo Domingo o&ugrave; il demeura plus d'un an prisonnier. Transf&eacute;r&eacute; ensuite &agrave; La Havane, il parvint &agrave; s'en &eacute;chapper en compagnie de cinq autres Anglais. Arriv&eacute; &agrave; Port Royal (Jama&iuml;que) dans les premiers jours de f&eacute;vrier 1664, il en repartait d&egrave;s le mois de juin comme capitaine du Lucretia &agrave; destination de la Nouvelle-Angleterre. Quelques jours plus tard, mouillant &agrave; Bluefield's Bay, il fut t&eacute;moin de la capture de sa conserve The Blue Dove par le flibustier Duglas. Vers la fin juillet, Hadsell arriva &agrave; Boston o&ugrave; il t&eacute;moigna contre ce pirate qui avait, lui aussi, rel&acirc;ch&eacute; en Nouvelle-Angleterre. L'ann&eacute;e suivante, ayant peut-&ecirc;tre Duglas &agrave; son bord, il retourna &agrave; la Jama&iuml;que et joignit une flotte de flibustiers jama&iuml;quains command&eacute;e par Mansfield. Apr&egrave;s la reprise de l'&icirc;le Providence par ce dernier (mai 1666), Hadsell re&ccedil;ut le commandement des fortifications de l'&icirc;le avec une garnison de 35 hommes. Il abandonna probablement ce poste lors de l'arriv&eacute;e, peu de temps apr&egrave;s, de renforts jama&iuml;quains envoy&eacute;s par le gouverneur Modyford. Au d&eacute;but de 1669, il commanda l'un des b&acirc;timents corsaires qui joignirent l'amiral Henry Morgan &agrave; l'&icirc;le &agrave; Vache. Cependant, avec plusieurs autres capitaines, il fut s&eacute;par&eacute; de son chef quelques semaines plus tard &agrave; la c&ocirc;te sud de l'&icirc;le Hispaniola et manqua le rendez-vous de l'&icirc;le Saona. Hadsell prit alors le commandement en chef de sept b&acirc;timents et quelque 400 hommes puis il alla tenter une descente contre la ville de Cumana, mais sa troupe fut repouss&eacute;e par les Espagnols. Par la suite, il semble s'&ecirc;tre engag&eacute; dans la traite du bois de teinture dans la baie de Camp&ecirc;che. En effet, en ao&ucirc;t 1675, il appareillait de Port Royal pour y faire ce n&eacute;goce, commandant alors un petit vaisseau &agrave; bord duquel s'embarqua comme marin William Dampier.</P></DIV><!--HALL--><H1><A NAME="HALLJ">HALL, Jacob</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jacob HALL :</SPAN> flibustier anglais.</P>	<P>En 1675, un marin de ce nom comptait parmi les habitants de Port Royal (Jama&iuml;que). En 1683, commandant une petite fr&eacute;gate, Hall se rendit dans le golfe des Honduras o&ugrave; il joignit la flotte de flibustiers, qui sous les ordres de Van Hoorn et De Graff, pilla la Vera Cruz. Apr&egrave;s ce raid, il appareilla &agrave; destination de la Caroline, voyageant de conserve avec Grammont et le capitaine Daniel. Cependant, Hall ne fit escale que quelques jours en Caroline, le temps pour lui de faire de l'eau et du bois, puis il remonta vers la Virginie. L'ann&eacute;e suivante, ayant arm&eacute; &agrave; New York, il retourna dans la mer des Antilles pour aller p&ecirc;cher sur l'&eacute;pave de quelque navire espagnol dans les Bahamas.</P></DIV><!--HAMELIN--><H1><A NAME="HAMELIN">HAMELIN, Jean</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Pierre EGRON :</SPAN> flibustier fran&ccedil;ais (mort &agrave; Saint-Thomas, vers 1696), connu sous le pseudonyme de <SPAN CLASS="surname">Jean HAMELIN</SPAN>.</P>		<P>En 1682, il compta au nombre des flibustiers, qui, dans le golfe des Honduras, sous les ordres du capitaine Grenez&eacute;, enlev&egrave;rent le vaisseau La Trompeuse affr&eacute;t&eacute; par des marchands jama&iuml;quains. Lorsque Grenez&eacute; se d&eacute;barqua avec plusieurs de ses hommes &agrave; l'&icirc;le &agrave; Vache vers d&eacute;cembre 1683, Egron devint capitaine de la Trompeuse et, sous le nom de &laquo;Jean Hamelin&raquo; commit ensuite plusieurs piraterie contre les Anglais et les N&eacute;erlandais, tant dans la mer des Antilles qu'aux c&ocirc;tes d'Afrique. En Guin&eacute;e, une partie de son &eacute;quipage l'ayant abandonn&eacute; pour suivre un certain capitaine Morgan, Hamelin retraversa l'Atlantique, toucha d'abord &agrave; la Dominique puis vint d&eacute;sarmer &agrave; l'&icirc;le Saint-Thomas o&ugrave; il &eacute;coula son butin avec l'accord du gouverneur Adolf Esmit. Cependant, peu de temps apr&egrave;s son arriv&eacute;e, son navire fut d&eacute;truit dans le port de Saint-Thomas par le HMS Francis command&eacute; par Charles Carlile. Toujours avec la complicit&eacute; d'Esmit, Hamelin et une dizaine de ses hommes s'embarqu&egrave;rent dans une petite barque avec laquelle il se rendit ma&icirc;tre d'un autre navire qu'ils rebaptis&egrave;rent La R&eacute;solution. Il tenta alors (janvier 1684) de passer en mer du Sud par le d&eacute;troit de Magellan, mais il &eacute;choua. Revenant vers les Antilles par le Surinam o&ugrave; une partie de ses hommes se d&eacute;barqu&egrave;rent, il revint &agrave; Saint-Thomas vers juin 1684 avec une prise portugaise. Par la suite, il pourrait avoir joint la compagnie du capitaine Lesage. Depuis f&eacute;vrier 1688 au moins, il v&eacute;cut &agrave; Saint-Thomas o&ugrave; il se maria et o&ugrave; il &eacute;tait encore mentionn&eacute; jusqu'au milieu de la d&eacute;cennie suivante.</P></DIV><!--HARMENSON--><H1><A NAME="HARMENSON">HARMENSON, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jan HARMENSEN :</SPAN> flibustier n&eacute;erlandais (mort &agrave; la Jama&iuml;que, 1673) connu en anglais sous le nom de <SPAN CLASS="surname">John HARMENSON</SPAN> ou <SPAN CLASS="surname">HARMEN</SPAN>, probablement surnomm&eacute; aussi <SPAN CLASS="surname">Cooper</SPAN>.</P>	<P>Commandant la fr&eacute;gate The Saint John, arm&eacute;e de dix canons, il re&ccedil;ut &agrave; la Jama&iuml;que, au d&eacute;but de novembre 1662, une commission du gouverneur adjoint Lyttleton pour prendre sur les Espagnols. Vraisemblablement, il compta au nombre des capitaines qui appareill&egrave;rent quelques semaines plus tard sous les ordres de Christopher Myngs et qui pill&egrave;rent la ville de Camp&ecirc;che au d&eacute;but de l'ann&eacute;e suivante. Dans la seconde moiti&eacute; de 1663, ayant un &eacute;quipage de 70 hommes, il s'empara de deux navires espagnols au large des c&ocirc;tes de Saint-Domingue, prises (d'une valeur totale de 5210&pound;) qu'il mena &agrave; la Jama&iuml;que o&ugrave;, en novembre, elles lui furent toutes deux adjug&eacute;es. En mars 1664, il reprenait la mer, ayant cette fois commission pour l'une de ces deux prises (La Santa Mar&iacute;a) qu'il avait aussi rebaptis&eacute; The Saint John. Vers la fin de l'ann&eacute;e, il revint &agrave; la Jama&iuml;que o&ugrave; il fit sa soumission au nouveau gouverneur Sir Thomas Modyford. En avril 1665, montant toujours le Saint John, il compta au nombre des capitaines qui s'engag&egrave;rent dans l'exp&eacute;dition que commandait le gouverneur adjoint Edward Morgan pour aller contre les colonies n&eacute;erlandaises des Petites Antilles. Agissant &agrave; titre de vice-amiral au cours de cette entreprise, il re&ccedil;ut le commandement de tous les navires de la flotte lors de la prise de l'&icirc;le Saint-Eustache. Il revint &agrave; Port Royal avant la fin de l'ann&eacute;e avec la majorit&eacute; des autres capitaines impliqu&eacute;s dans cette affaire. Il avait investi en terre une bonne partie des profits de ses courses puisqu'en f&eacute;vrier 1666, il est mentionn&eacute; par le Conseil de la Jama&iuml;que comme &eacute;tant au nombre des flibustiers qui poss&eacute;daient dans l'&icirc;le de belles plantations. Au cours des ann&eacute;es suivantes, Harmenson semble avoir abandonn&eacute; ses activit&eacute;s de chef flibustiers, du moins jusqu'en 1669. En effet, vers octobre de cette ann&eacute;e-l&agrave;, il se trouvait &agrave; la c&ocirc;te de Cuba, en compagnie de la Satisfaction command&eacute;e par le capitaine Collier. Il s'empara alors d'un vaisseau hollandais venant d'Amsterdam, dont le capitaine nomm&eacute; Van Ducker, avait pourtant un laissez-passer du gouverneur Modyford. Harmenson n'en prit pas moins au Hollandais quelques marchandises et du brandy. &Agrave; son retour &agrave; Port Royal au d&eacute;but de l'ann&eacute;e suivante, cette piraterie valut &agrave; Harmenson d'&ecirc;tre arr&ecirc;t&eacute; par le gouverneur. Cependant, en ao&ucirc;t 1670, &agrave; la reprise des hostilit&eacute;s avec les Espagnols, Harmenson recouvra sa libert&eacute;. Commandant d'un petit b&acirc;timent nomm&eacute; The Endeavour, il joignit ainsi la flotte jama&iuml;quaine, qui, sous les ordres de Henry Morgan, alla mettre &agrave; sac la ville de Panama. Il revint vraisemblablement &agrave; Port Royal avec l'amiral en avril 1671. Mais, deux ans plus tard, il fut arr&ecirc;t&eacute; pour quelque crime, et tentant de s'&eacute;vader de l'endroit o&ugrave; il &eacute;tait d&eacute;tenu, il fut tu&eacute; accidentellement par son gardien, Robert Rolfe.</P></DIV><!--HARRIS P1--><H1><A NAME="HARRISP1">HARRIS, Peter</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Peter HARRIS :</SPAN> flibustier anglais originaire du Kent (mort &agrave; l'&icirc;le Perico, golfe de Panama, 5 mai 1680).</P>	<P>Il devint flibustiers apr&egrave;s l'entreprise sur Panama (1670-71), &agrave; laquelle il aurait particip&eacute;, servant probablement &agrave; bord de vaisseau jama&iuml;quain croisant sous commission fran&ccedil;aise. Il aurait obtenu son premier commandement en course lors de la prise de Santa Marta (juillet 1677). Toutefois, la premi&egrave;re mention de Harris comme capitaine flibustier date d'octobre 1679, au moment o&ugrave; il s'empara d'un vaisseau n&eacute;erlandais de 28 canons. Le gouverneur Carlisle envoya alors contre lui le HMS Success, command&eacute; par Peter Heywood, lequel lui ramena Sawkins &agrave; la place. Le mois suivant, au sud de Cuba, Harris parvint &agrave; &eacute;chapper au Success, qui avait &eacute;t&eacute; renvoy&eacute; &agrave; sa poursuite mais qui s'&eacute;choua sur des hauts fonds. Au d&eacute;but de 1680, Sawkins (qui s'&eacute;tait enfui de Port Royal) et lui se trouvaient &agrave; Boca del Toro, o&ugrave; vinrent les rejoindre des flibustiers revenant de la prise de Porto Belo. Par la suite, Harris commanda deux des sept compagnies anglaises qui pass&egrave;rent &agrave; la mer du Sud par le Darien. En chemin, il se querella avec Coxon qui commandait en chef la troupe, mais leur coll&egrave;gue Sharpe les ayant r&eacute;concili&eacute;s, ils all&egrave;rent tous ensemble mettre &agrave; sac Santa Mar&iacute;a. &Agrave; la bataille de Perico, Harris eut les deux jambes cass&eacute;es par un boulet lors de l'abordage d'un garde-c&ocirc;tes espagnol. Il mourut des suites de cette blessures quelques jours plus tard.</P></DIV><!--HARRIS P2--><H1><A NAME="HARRISP2">HARRIS, Peter</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Peter HARRIS :</SPAN> flibustier anglais.</P>	<P>Neveu et homonyme du capitaine Peter Harris, il br&ucirc;la son b&acirc;timent &agrave; l'&icirc;le d'Or (juillet 1684) et traversa l'isthme de Panama &agrave; la t&ecirc;te d'une centaine d'hommes. En route, r&eacute;&eacute;ditant l'exploit de son oncle, il prit, avec l'aide de 300 Indiens, Santa Mar&iacute;a o&ugrave; il fit un bon butin. S'&eacute;tant rendu ma&icirc;tre d'une barque et d'une pirogue, il alla vers l'&icirc;le Gallera, dans la mer du Sud. Il chassa ensuite vers Panama cinq navires espagnols, ayant quelques uns des siens tu&eacute;s et bless&eacute;s &agrave; cette occasion. En ao&ucirc;t 1684, il joignit le capitaine Swan dans le golfe de Nicoya.  Apr&egrave;s la prise de Pa&iuml;ta, Harris br&ucirc;la (novembre) sa barque et s'embarqua avec Swan. En mars 1685, il re&ccedil;ut le commandement d'une barque, ayant appartenu au capitaine Knight. Durant la bataille de Panama (fin mai), il s'&eacute;carta du reste de la flotte et alla &agrave; l'&icirc;le Quibo. Lorsque les autres navires vinrent l'y rejoindre, Harris, dont la barque &eacute;tait pourrie, rallia la compagnie de Davis. En 1686, il semble avoir travers&eacute; l'oc&eacute;an Pacifique.</P></DIV><!--HARRISON--><H1><A NAME="HARRIST">HARRIS, Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas HARRIS (ou HARRISON) :</SPAN> flibustier anglais (mort en 1674?).</P>	<P>Lors de l'entreprise de Panama (1670-71), il commandait la fr&eacute;gate The Mary, figurant en deuxi&egrave;me place sur la liste des corsaires de la flotte de Henry Morgan; ce qui pourrait laisser croire qu'il &eacute;tait l'un des principaux chefs de la flotte jama&iuml;quaine. Auparavant, en 1670, il avait particip&eacute; &agrave; la prise de Granada aux c&ocirc;t&eacute;s de Prince et Ludbury. En 1672, il re&ccedil;ut du nouveau gouverneur Lynch une commission pour aller capturer un vaisseau n&eacute;erlandais aux c&ocirc;tes de Cuba. Toutefois, deux ans plus tard, il s'embarquait avec un nomm&eacute; Jones commandant le brigantin The Fortune, lequel passa chez les Fran&ccedil;ais de Saint-Domingue. Jones s'&eacute;tant d&eacute;barqu&eacute; au Petit-Go&acirc;ve, Harris re&ccedil;u de celui-ci le commandement de la Fortune. Il p&eacute;rit noy&eacute; peu de temps apr&egrave;s en tentant de regagner le brigantin menac&eacute; par un capitaine jama&iuml;quain envoy&eacute; contre lui par le gouverneur Lynch.</P></DIV><!--HANDLEY--><H1><A NAME="HANDLEY">HANDLEY, Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas HANDLEY :</SPAN> flibustier anglais.</P>	<P>En avril 1684, commandant la fr&eacute;gate The Resolution, il re&ccedil;ut du gouverneur des Bahamas, Richard Lilburne, une commission pour d&eacute;fendre cette colonie contre d'&eacute;ventuelles attaques espagnoles. Il se retrouva ainsi &agrave; la t&ecirc;te d'une petite flotte de six b&acirc;timents. Parvenu aux c&ocirc;te de la Floride, il joignit ses forces &agrave; la flotte command&eacute;e par Grammont vers le mois d'ao&ucirc;t de la m&ecirc;me ann&eacute;e. Ces deux flottes r&eacute;unies avaient pour objectif une descente contre San Agust&iacute;n, la capitale de la Floride, mais elles furent dispers&eacute;es par le mauvais temps. D&eacute;clar&eacute; pirate par le gouverneur de la Jama&iuml;que, Handley fit escale aux Bermudes un an plus tard, en avril 1685, sur une prise hollandaise dont il vendit la cargaison aux habitants en d&eacute;pit des ordres du gouverneur Richard Cony.</P></DIV>					<!--HEANES--><H1><A NAME="HEANE">HEANE, le major-g&eacute;n&eacute;ral James</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">James HEANE :</SPAN> soldat anglais (mort devant Santo Domingo, 5 mai 1655).</P>	<P>Major d'un r&eacute;giment de cavalerie en 1645, il fut nomm&eacute; deux ans plus tard gouverneur de Weymouth. En mai 1650, il fut promu colonel et autoris&eacute; &agrave; lever un r&eacute;giment d'infanterie. Ainsi en octobre 1651, il commanda les troupes qui assist&egrave;rent la flotte de Robert Blake lors de la reprise de l'&icirc;le de Jersey. En 1654, en pr&eacute;vision du Western Design, cet ardent puritain fut nomm&eacute; major-g&eacute;n&eacute;ral de l'arm&eacute;e de Venables, dans laquelle il commandait aussi un r&eacute;giment d'infanterie. Lors de la seconde tentative pour attaquer Santo Domingo, il fut d'avis, avec d'autres officiers sup&eacute;rieurs, de diviser l'arm&eacute;e en deux corps, conseil qui ne fut pas suivi par leur chef Venables. Lors de l'assaut et de la d&eacute;route qui s'en suivit, Heane et quelques autres officiers firent face aux Espagnols et furent tu&eacute;s en combattant.</P></DIV><!--HEWET--><H1><A NAME="HEWET">HEWET, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">HEWET :</SPAN> flibustier anglais.</P>		<P>Dans les ann&eacute;es 1675-1677, il se distingua par plusieurs descentes contre les &eacute;tablissements espagnols voisines de la baie de Camp&ecirc;che. &Agrave; la t&ecirc;te de 200 hommes, il prit ainsi Villahermosa, mais &eacute;choua devant Estapa, perdant plusieurs hommes et &eacute;tant lui-m&ecirc;me bless&eacute; &agrave; la jambe. &Agrave; une autre occasion, quelques uns de ses gens et ceux de son associ&eacute; capitaine Reaves p&eacute;rirent noy&eacute;s en sortant, sur des canots, de la rivi&egrave;re Dos Bocas. De nouveau associ&eacute; &agrave; Rives, il appareilla de l'&icirc;le de Triste pour la rivi&egrave;re Coatzalcoalco pour faire descente &agrave; Acayuca; mais leur dessein &eacute;choua en raison de la saison des pluies. Vers 1676, il captura un navire espagnol pr&egrave;s de la rivi&egrave;re Tabasco.</P></DIV><!--HOLLOWAY--><H1><A NAME="HOLLOWAY">HOLLOWAY, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">HOLLOWAY :</SPAN> marin anglais.</P>	<P>En 1685 ou 1686, en compagnie d'un certain Chapman, il alla en Caroline o&ugrave; les deux, qualifi&eacute;s plus tard de pirates par les autorit&eacute;s, furent bien accueillis par les habitants; il s'agit probablement de pseudonymes utilis&eacute;s par les capitaines Bartholomew Sharpe et John Markham qui revenaient de la prise de Camp&ecirc;che (juillet 1685).</P></DIV><!--HULOT--><H1><A NAME="d'HULOT">d'HULOT, le sieur</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">sieur d'HULOT :</SPAN> officier fran&ccedil;ais.</P>	<P>Ayant particip&eacute; aux campagnes d'Alger (1681-82) sous les ordres du chevalier de L&eacute;ry, il passa &agrave; Saint-Domingue avec le sieur de Cussy, nouveau gouverneur de cette colonie (1684). Ce dernier le fit embarquer sur le Hardi comme lieutenant du sieur de Grammont avec lequel d'Hulot fit la course de juillet 1684 &agrave; d&eacute;cembre 1685. Par la suite, en 1687, il re&ccedil;ut le commandement d'une compagnie de soldats envoy&eacute;e &agrave; Saint-Domingue sur la fr&eacute;gate du roi Le Marin. En 1688, il repassa en France, apportant avec lui les m&eacute;moires de Ravenau de Lussan et d'autres flibustiers qui avaient fait le voyage &agrave; la mer du Sud pour les pr&eacute;senter au marquis de Seigneley. Un document fran&ccedil;ais anonyme pourrait laisser croire que d'Hulot &eacute;tait le neveu de Cussy.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | H | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>