<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">  <TITLE>biographies C</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | C | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV>					<!--CARLISLE--><H1><A NAME="CARLISLE">CARLISLE, le comte de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Charles HOWARD comte de CARLISLE, vicomte HOWARD of Morpeth et baron DACRE of Gillesland :</SPAN> homme politique anglais (f&eacute;vrier 1629 - mars 1685).</P>	<P>Fils de Sir William Howard et de Mary Evers, il fut &agrave; la fin des ann&eacute;es 1640 capitaine des gardes du corps de Cromwell, alors commandant en chef des arm&eacute;es du Parlement. Il devint ensuite membre du Conseil d'&Eacute;tat. Cr&eacute;&eacute; vicomte de Morpeth (1657) par Cromwell devenu Protecteur du royaume d'Angleterre, il n'en fut pas moins fait comte de Carlisle (1661) par le roi Charles II &agrave; la Restoration. En 1663 et 1664, il dirigea une ambassade en Russie et en Scandinavie. &Agrave; cette occasion, il put observer les moeurs des Cosaques, fort similaires &agrave; celles des flibustiers qu'il devait apprendre &agrave; conna&icirc;tre une douzaine d'ann&eacute;es plus tard. En effet, pressenti d&egrave;s 1674 pour gouverner la Jama&iuml;que, il n'y arriva qu'en 1678. Son gouvernement de la Grande Antille anglaise fut marqu&eacute; par un conflit avec la Chambre d'assembl&eacute;e. Et, malgr&eacute; ses lettres officielles, Carlisle encouragea discr&egrave;tement les flibustiers. La menace d'une guerre avec la France et ses ennuis d'argent le pouss&egrave;rent &agrave; adoucir la politique de ses pr&eacute;d&eacute;cesseurs.</P></DIV>					<!--CARY--><H1><A NAME="CARYT">CARY, le colonel Theodore</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Theodore CARY :</SPAN> officier anglais (mort &agrave; la Jama&iuml;que, 1683).</P>	<P>Officier dans l'un r&eacute;giment de l'arm&eacute;e de Venables, il participa &agrave; la conqu&ecirc;te de la Jama&iuml;que o&ugrave; il s'&eacute;tablit. En 1664, il remplit une mission de paix &agrave; Santo Domingo par ordre du nouveau gouverneur Modyford. En avril de l'ann&eacute;e suivante, il accompagna le colonel Edward Morgan comme second dans l'exp&eacute;dition contre les Petites Antilles n&eacute;erlandaises. Apr&egrave;s la mort de Morgan et la prise des &icirc;les Saint-Eustache et Saba, il retourna &agrave; la Jama&iuml;que, ayant &eacute;chou&eacute; &agrave; rallier les flibustiers pour tenter un raid contre Cura&ccedil;ao. Commandant le fort Charles (vers 1670), il &eacute;tait en cette qualit&eacute; le commandant en chef des fortifications de Port Royal, fonctions qu'il occupa au moins jusqu'en 1675. Il fut aussi &eacute;lu &agrave; quelques reprises membres de l'assembl&eacute;e coloniale.</P></DIV>					<!--CHAMPAGNE1--><H1><A NAME="CHAMPAGNE1">CHAMPAGNE</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean PICART, alias CHAMPAGNE :</SPAN> flibustier fran&ccedil;ais, originaire de Vitry-le-Fran&ccedil;ois, en Champagne, d'o&ugrave; son surnom.</P>	<P>Il fit d'abord la course sur un flibustier qui fr&eacute;quentait la Jama&iuml;que (&agrave; partir de 1659). En 1666, commandant son propre navire, il d&eacute;fit un corsaire anglais nomm&eacute; Morris. &Agrave; la fin de cette ann&eacute;e-l&agrave;, mouillant &agrave; la Tortue, il obtint du gouverneur Ogeron une commission portugaise pour prendre sur les Espagnols. Commandant la petite fr&eacute;gate La Fortune, il se distingua par ses attaques contre les b&acirc;timents espagnols et anglais, notamment par la capture du Hope, de Londres, qu'il prit (novembre 1667) &agrave; la t&ecirc;te de seulement 35 hommes. Selon Exquemelin, Champagne re&ccedil;ut ensuite d'Ogeron le commandement de la Cacaoy&egrave;re, que l'Olonnais avait prise en se rendant &agrave; Maraca&iuml;bo. Montant ce b&acirc;timent ou un autre, il fut captur&eacute; par les Espagnols (vers 1669) qui le gard&egrave;rent prisonnier plus de dix ans &agrave; Cartagena d'o&ugrave; le comte d'Estr&eacute;es obtint finalement son &eacute;largissement (juillet 1680). Une fois de retour &agrave; Saint-Domingue, d'Estr&eacute;es l'engagea &agrave; passer &agrave; France avec lui sans que l'on ne sache s'il le fit ou non.</P></DIV>					<!--CHAMPAGNE2--><H1><A NAME="CHAMPAGNE2">CHAMPAGNE</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">CHAMPAGNE :</SPAN> flibustier fran&ccedil;ais (probablement mort &agrave; Mexico, en 1680 ou 1681).</P>	<P>Portant une commission en guerre contre les Espagnols et les N&eacute;erlandais d&eacute;livr&eacute;e par le gouverneur de Saint-Domingue, il perdit son petit b&acirc;timent dans la baie de Camp&ecirc;che au d&eacute;but de 1680.  Sa quarantaine d'hommes et lui trouv&egrave;rent refuge sur une petite &icirc;le dans la lagune de T&eacute;rminos. Vers avril ou mai, ils y furent pris par la petite arm&eacute;e command&eacute;e par Felipe de La Barrera y Villegas, lieutenant de roi de la ville de Camp&ecirc;che. &Agrave; l'exemple de ce qu'il fit pour les b&ucirc;cherons et les marins anglais qu'il captura vers le m&ecirc;me temps, celui-ci leur promit de les mener &agrave; l'&icirc;le de la Tortue ou une autre colonie fran&ccedil;aise s'ils se rendaient et lui remettaient leurs armes. Champagne et ses hommes s'ex&eacute;cut&egrave;rent et furent d'abord conduits &agrave; Camp&ecirc;che o&ugrave; ils demeur&egrave;rent prisonniers une vingtaine de jours et o&ugrave; sept des leurs p&eacute;rirent. Contre la promesse que les Espagnols leur avaient faite, il furent ensuite mener prisonnier &agrave; la Vera Cruz o&ugrave; ils travaill&egrave;rent aux fortifications puis &agrave; Mexico o&ugrave; ils furent litt&eacute;ralement vendu comme esclaves. Cependant Champagne et quelques uns de ses hommes furent jet&eacute;s en prison et leurs compagnons pr&eacute;sum&egrave;rent qu'ils furent empoisonn&eacute;es. Au moins un des hommes de Champagne parvint &agrave; s'&eacute;chapper, mais apr&egrave;s mai 1681 date &agrave; laquelle ses camarades et lui adress&egrave;rent de Mexico une p&eacute;tition au consul de France &agrave; Cadix pour obtenir leur lib&eacute;ration.</P></DIV>					<!--CHAPMAN--><H1><A NAME="CHAPMAN">CHAPMAN</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">CHAPMAN :</SPAN> flibustier anglais.</P>	<P>En 1685, il fut accueilli avec un certain Holloway par des habitants de la colonie anglaise de la Caroline. Deux ans plus tard, les seigneurs propri&eacute;taires de cette colonie se plaignirent de l'accueil que leurs administr&eacute;s avaient r&eacute;serv&eacute; &agrave; ces pirates. Cependant, Chapman et Holloway pourraient &ecirc;tre des surnoms utilis&eacute;s respectivement par les capitaines Sharpe et Markham qui firent escale en Caroline au retour de la prise de Camp&ecirc;che, cette m&ecirc;me ann&eacute;e.</P></DIV>					<!--CHARLES--><H1><A NAME="CHARLES">Charles</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Charles :</SPAN> flibustier fran&ccedil;ais.</P>	<P>Commandant la barque Le Lion, arm&eacute;e de trois canons, avec 40 hommes d'&eacute;quipage, il joignit &agrave; l'&icirc;le &agrave; Vache, &agrave; la fin de 1670, la flotte de l'amiral jama&iuml;quain Henry Morgan, sous les ordres duquel il participa &agrave; l'entreprise de Panama. Il pourrait &ecirc;tre identifi&eacute; &agrave; Charles Lemaire, ancien flibustier, qui devint planteur et mourut &agrave; Saint-Domingue en 1694. Certains auteurs assurent cependant que son nom v&eacute;ritable &eacute;tait Charles Lolive et qu'il fut tu&eacute; par les Espagnols de Saint-Domingue en 1673.</P></DIV>					<!--CHEVALLIER--><H1><A NAME="CHEVALLIER">CHEVALLIER, Pierre</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Pierre CHEVALLIER :</SPAN> marin fran&ccedil;ais (mort au Petit-Go&acirc;ve, 16 juillet 1676).</P>	<P>Capitaine du navire nantais Le Saint-Ren&eacute;, il trouva la mort lors du raid de l'escadre de Binckes dans la rade du Petit-Go&acirc;ve.</P></DIV>					<!--CLARKE T.--><H1><A NAME="CLARKE">CLARKE, Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas CLARKE :</SPAN> marchand et marin anglais.</P>	<P>Vers 1665, ce capitaine marchand r&eacute;sidait &agrave; la Jama&iuml;que et fit quelques voyages de contrebande &agrave; la c&ocirc;te de Carthag&egrave;ne. Au d&eacute;but de 1667, il se trouvait &agrave; l'&icirc;le de la Tortue, ayant &eacute;t&eacute; charg&eacute; par le gouverneur de la Jama&iuml;que d'essayer d'attirer discr&egrave;tement au service de l'Angleterre certains flibustiers fran&ccedil;ais, dont le fameux Fran&ccedil;ois l'Olonnais. L'affaire fut d&eacute;couverte par le gouverneur de la Tortue qui ne s&eacute;vit cependant pas contre Clarke, lequel put rentrer paisiblement &agrave; la Jama&iuml;que. L'ann&eacute;e suivante, reconverti lui-m&ecirc;me en corsaire, il compta parmi les capitaines qui appareill&egrave;rent de la Jama&iuml;que sous les ordres de Henry Morgan, participant ensuite aux prises de Puerto Principe (Cuba) et Puerto Belo. En 1669, il commandait &agrave; la Jama&iuml;que un petit b&acirc;timent de traite ou de p&ecirc;che nomm&eacute; The Betty. En 1682, vivant toujours &agrave; Port Royal, il n&eacute;gocia le retour du capitaine flibustier Thomas Paine &agrave; la Jama&iuml;que, intervenant aupr&egrave;s du gouverneur Lynch en faveur de ce flibustier.</P></DIV>					<!--CLOSTREE--><H1><A NAME="CLOSTREE">CLOSTR&Eacute;E</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">CLOSTR&Eacute;E :</SPAN> flibustier fran&ccedil;ais.</P>	<P>&Agrave; la fin de 1663, ce capitaine, dont l'&icirc;le de la Tortue &eacute;tait le port d'attache, croisait avec une commission fran&ccedil;aise et une autre du gouverneur de la Jama&iuml;que.</P></DIV>					<!--COBHAM--><H1><A NAME="COBHAM">COBHAM, Nathaniel</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Nathaniel COBHAM :</SPAN> marin anglais.</P>	<P>En avril 1665, il commandait le brigantin The Susanna, de deux canons, avec une trentaine d'hommes d'&eacute;quipage, dans la flotte qui appareilla de la Jama&iuml;que sous les ordres du gouverneur adjoint Edward Morgan en pr&eacute;vision d'une exp&eacute;dition contre les colonies n&eacute;erlandaises des petites Antilles. Au d&eacute;but de juin, apr&egrave;s le d&eacute;part de cette flotte de son rendez-vous de l'&icirc;le des Pins, en se rendant dans la baie de Matanzas (Cuba), Cobham et le capitaine Bamfield furent s&eacute;par&eacute;s de leurs associ&eacute;s devant La Havane. &Agrave; la diff&eacute;rence de Bamfield, le capitaine Cobham ne semble pas avoir rejoint le reste de la flotte dans les Petites Antilles. Toutefois, il &eacute;tait de retour &agrave; la Jama&iuml;que avant la fin de l'ann&eacute;e.</P></DIV>					<!--COLBERT--><H1><A NAME="COLBERT">COLBERT, le ministre Jean-Baptiste</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean-Baptiste COLBERT :</SPAN> homme d'&Eacute;tat fran&ccedil;ais (Reims, 29 ao&ucirc;t 1619 - Paris, 6 septembre 1683).</P>	<P>Fils de Nicolas Colbert sieur de Vandi&egrave;res, un drapier anobli en 1595, il exer&ccedil;a diverses fonctions aupr&egrave;s des grands commis du royaume dans les ann&eacute;es 1640. &Agrave; partir de 1651, il servit comme intendant le cardinal Mazarin, dont il g&eacute;ra la fortune personnelle et qui, &agrave; sa mort, le recommanda personnellement au roi Louis XIV. Colbert devint ainsi intendant des Finances (1661) puis de la Marine (1663). Il se hissa ensuite &agrave; la t&ecirc;te de l'administration royale, y cumulant les emplois : surintendant des b&acirc;timents du Roi (1664) et contr&ocirc;leur g&eacute;n&eacute;ral des Finances (1665), il fut nomm&eacute; en 1669 secr&eacute;taire d'&Eacute;tat &agrave; la maison du Roi et &agrave; la Marine, laquelle il r&eacute;forma. De plus, depuis 1661, il &eacute;tait ministre au Conseil d'&Eacute;tat. En 1657, Colbert avait achet&eacute; la baronnie de Seigneley que le roi &eacute;rigea en marquisat en 1668. Mais Colbert refusa toujours de porter le titre de &laquo;marquis de Seigneley&raquo;, lequel fut toutefois port&eacute; du vivant du ministre par son fils a&icirc;n&eacute; et homonyme.</P></DIV>					<!--COLLIER A.--><H1><A NAME="COLLIERA">COLLIER, le major Anthony</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Anthony COLLIER :</SPAN> officier et planteur anglais.</P>		<P>Ce capitaine d'infanterie ou de milice, re&ccedil;ut en d&eacute;cembre 1660 un terrain &agrave; Port Royal qu'il partagea avec le lieutenant John Edgoose. Quelques ann&eacute;es plus tard, il devint capitaine corsaire &agrave; la Jama&iuml;que. RENDU ICI.</P></DIV>					<!--COLLIER E.--><H1><A NAME="COLLIERE">COLLIER, Edward</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Edward COLLIER :</SPAN> flibustier anglais.</P>		<P>Commandant la fr&eacute;gate The Relief, il mena, en septembre 1667, &agrave; Port Royal une prise espagnole, La Nuestra Se&ntilde;ora de la Concepcion y San Jose. L'ann&eacute;e suivante, il fut l'un des capitaines de la flotte de Henry Morgan laquelle s'empara de Puerto Principe &agrave; Cuba puis de Puerto Belo. En octobre 1668, il se vit confier le commandement de la fr&eacute;gate Oxford, arm&eacute;e 34 canons, par le gouverneur Modyford. Avec environ 180 hommes d'&eacute;quipage, il se rendit &agrave; l'&icirc;le &agrave; Vache, o&ugrave; il se saisit du Cerf-Volant, un corsaire fran&ccedil;ais. Apr&egrave;s cette capture et un conseil de guerre tenu &agrave; bord de l'Oxford tenu par l'amiral Morgan et ses capitaines, dont Collier, ce vaisseau explosa (janvier 1669), entra&icirc;nant dans la mort la majorit&eacute; de son &eacute;quipage. Apr&egrave;s cette trag&eacute;die, Collier retourna &agrave; la Jama&iuml;que au commandement de sa prise fran&ccedil;aise qui fut rebaptis&eacute; The Satisfaction. D&egrave;s f&eacute;vrier, avec ce navire, Collier repartait en course aux c&ocirc;tes de la p&eacute;ninsule du Yucatan. De retour &agrave; Port Royal (ao&ucirc;t 1670) apr&egrave;s une croisi&egrave;re de 18 mois, il joignit la flotte de Morgan, qui fit de la Satisfaction son navire-amiral. Durant le s&eacute;jour de la flotte &agrave; l'&icirc;le &agrave; Vache, Collier alla piller La Rancheria et Rio Hacha. Mais il perdit la Satisfaction sur un r&eacute;cif &agrave; l'entr&eacute;e de la rivi&egrave;re Chagres (janvier 1671). Lors de la bataille de Panama, il aurait tu&eacute; un religieux espagnol qui lui avait demand&eacute; quartier. En avril 1672, craignant de partager le sort de Morgan, il vendit tous ses biens puis il quitta la Jama&iuml;que : en 1670, il &eacute;tait pourtant l'un des plus importants planteurs de la paroisse Clarendon avec 1020 acres de terre; la m&ecirc;me ann&eacute;e, le major Anthony Collier, probablement un parent, si&eacute;geait sur le Conseil de cette &icirc;le.</P></DIV>					<!--CONSTANT--><H1><A NAME="CONSTANT">CONSTANT, Pieter</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Pieter CONSTANT :</SPAN> marin z&eacute;landais originaire de Flessingue.</P>	<P>En compagnie de son compatriote Marcusz, il vint mouiller (mai 1670) au Petit-Go&acirc;ve sur des b&acirc;timents appartenant &agrave; la famille Lampsin. Marcusz et lui propos&egrave;rent aux colons fran&ccedil;ais de s'affranchir de la tutelle de la Compagnie des Indes occidentales qui leur refusait le commerce avec les &eacute;trangers. Apr&egrave;s que les deux capitaines z&eacute;landais eurent vendu leurs marchandises &agrave; tr&egrave;s bas prix, les habitants (&agrave; la Tortue, &agrave; Nippes, au Rochelois et au Petit-Go&acirc;ve) se r&eacute;volt&egrave;rent; et ce fut &agrave; bord du navire de Constant que fut bri&egrave;vement d&eacute;tenu Renou, l'un des adjoints du gouverneur Ogeron. En d&eacute;cembre 1672, Constant gouvernait la colonie hollandaise de l'&icirc;le Tobago, qu'il dut alors remettre &agrave; une troupe anglaise venue de la Barbade qui y fit descente. En d&eacute;cembre 1673, montant alors la Salamander, il comptait au nombre des corsaires de Flessingue croisant au large de Cadix. Les 15 et 16 juillet 1676, il commanda les cinq vaisseaux de la flotte de l'amiral Binckes qui prirent et d&eacute;truisirent des navires fran&ccedil;ais mouillant dans la rade du Petit-Go&acirc;ve. Lors de l'attaque du comte d'Estr&eacute;es contre Tobago en mars 1677, Constant montait le Zeelandia, de 44 canons et 118 hommes. S&eacute;rieusement bless&eacute; apr&egrave;s la bataille, il fut envoy&eacute; par Binckes en Hollande pour demander du renfort.</P></DIV>					<!--CONWAY E.--><H1><A NAME="CONWAYE">CONWAY, Edward</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Edward CONWAY :</SPAN> marin anglais.</P>	<P>Commandant le navire marchand The Prosperous, il quitta l'Angleterre &agrave; destination de la colonie de Pennsylvanie en 1685. Faisant escale aux Bermudes, il aida le capitaine Sharpe &agrave; venir &agrave; bout d'une s&eacute;dition des habitants contre le gouverneur Cony au d&eacute;but de l'ann&eacute;e suivante.</P></DIV>					<!--CONWAY--><H1><A NAME="CONWAYJ">CONWAY, Jeremiah</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jeremiah CONWAY :</SPAN> marin anglais.</P>	<P>En janvier 1683, il commandait une petite fr&eacute;gate de six canons, avec une trentaine d'hommes d'&eacute;quipage, qu'il avait arm&eacute; &agrave; l'&icirc;le New Providence, aux Bahamas, dont il &eacute;tait un r&eacute;sident. Il en &eacute;tait d'ailleurs sorti ce m&ecirc;me mois en compagnie de son compatriote George Young et du flibustier fran&ccedil;ais Br&eacute;ha &agrave; dessein d'aller rep&ecirc;cher l'argent de l'&eacute;pave d'un vaisseau espagnol qui avait sombr&eacute; &agrave; l'ouest de La Havane, &agrave; la c&ocirc;te nord de Cuba. Cette entreprise ayant &eacute;chou&eacute;, il participa en mars suivant &agrave; la descente manqu&eacute;e contre San Agust&iacute;n, en Floride, sous les ordres de Br&eacute;ha.</P></DIV>					<!--CONY--><H1><A NAME="CONY">CONY, le colonel Richard</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Richard CONY :</SPAN> administrateur colonial anglais.</P>	<P>Premier lieutenant-gouverneur aux Bermudes pour le roi d'Angleterre (1684), le colonel Cony dut affronter, d&egrave;s juin 1685, une s&eacute;dition de son Conseil et d'une partie des habitants, qui voulaient le destituer. Gr&acirc;ce &agrave; l'aide des capitaines Bartholomew Sharpe, John England et Edward Conway, il r&eacute;ussit provisoirement &agrave; contr&ocirc;ler la situation (fin 1685 et d&eacute;but 1686). En 1687, il fut remplac&eacute; par sir Robert Robinson.</P></DIV>					<!--COOK J.--><H1><A NAME="COOKJ">COOK, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John COOK :</SPAN> flibustier anglais natif de l'&icirc;le Saint-Christophe (mort dans le golfe de Nicoya, juillet 1684).</P>	<P>D'abord ma&icirc;tre d'un petit b&acirc;timent marchand, il dut abandonner celui-ci, en 1679, &agrave; l'&icirc;le Bonaire pour &eacute;chapper aux Espagnols. Il joignit ensuite l'&eacute;quipage d'un flibustier qui se retrouva ensuite au rendez-vous de l'&icirc;le d'Or en avril 1680. Cook fut ainsi l'un des quelque 330 flibustiers anglais qui pass&egrave;rent &agrave; la mer du Sud, par l'isthme de Panama. En avril 1681, il fut toutefois l'un de ceux qui se s&eacute;par&egrave;rent de leur chef, Bartholomew Sharpe pour retourner aux Antilles par l'isthme de Panama. &Agrave; son retour, il navigua successivement sous les ordres des capitaines Wright et Yankey dont il devint le quartier-ma&icirc;tre. &Agrave; l'&icirc;le &agrave; Vache, ce dernier lui donna le commandement d'une prise, mais les Fran&ccedil;ais de Saint-Domingue la lui enlev&egrave;rent sous pr&eacute;texte qu'il n'avait pas de commission. Avec une dizaine des siens, Cook s'embarqua avec le flibustier fran&ccedil;ais Tristan, dont ils vol&egrave;rent la barque lors d'une escale &agrave; Nippes, &agrave; la c&ocirc;te ouest de Saint-Domingue. Ayant repris le reste de ses gens &agrave; l'&icirc;le &agrave; Vache, il captura deux b&acirc;timents fran&ccedil;ais dont il en conserva un qu'il rebaptisa the Revenge. Arriv&eacute; en Virginie en avril 1683, il en repartait quelques mois plus tard &agrave; la t&ecirc;te de 70 hommes puis mettait le cap vers l'Afrique. &Agrave; l'embouchure de la rivi&egrave;re de Sierra Leone, en novembre, il prit un grand navire danois qu'il &eacute;changea contre le Revenge et rebaptisa Batchelor's Delight. Le mois suivant, il appareilla pour la mer du Sud, o&ugrave; il entra en mars 1684, par le d&eacute;troit de Magellan. Il s'associa ensuite avec le pirate Eaton, avec lequel alla &agrave; l'&icirc;le Juan-Fern&aacute;ndez. Cook toucha ensuite aux &icirc;les Lobos et aux Galapagos. D&eacute;j&agrave; malade, il mourut &agrave; bord du Batchelor's Delight, pr&egrave;s du cap Blanco, dans le golfe de Nicoya.</P></DIV>					<!--COOKE E.--><H1><A NAME="COOKEE">COOKE, Edmond</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Edmond COOKE :</SPAN> marin anglais.</P>	<P>Ma&icirc;tre de la pinque Virgin commer&ccedil;ant entre la Jama&iuml;que et l'Angleterre, il fut pris en mai 1673 par trois corsaires espagnols au large de Cuba. Au cours des ann&eacute;es suivantes, il tenta, tant en Angleterre qu'en Espagne, d'obtenir r&eacute;paration pour la perte de son navire, mais en vain. En 1679, il retourna &agrave; la Jama&iuml;que et devint flibustier : il pilla alors une barque charg&eacute;e de cacao &agrave; la c&ocirc;te de Cuba. Au d&eacute;but de 1680, Cooke fut s&eacute;par&eacute; d'une flotte de son compatriote Coxon, &agrave; laquelle il s'&eacute;tait joint, qui alla, sans lui, piller Puerto Belo. Il retrouva cependant ses associ&eacute;s quelque temps apr&egrave;s. Ensemble, ils all&egrave;rent car&eacute;ner leurs navires &agrave; Boca del Toro, puis revinrent &agrave; la c&ocirc;te de Panama. Ainsi, en avril 1680, Cooke fut l'un des chefs de la premi&egrave;re exp&eacute;dition des flibustiers en mer du Sud, qui y pass&egrave;rent en traversant l'isthme de Panama. Apr&egrave;s la bataille de l'&icirc;le Perico, le mois suivant, &agrave; laquelle il ne participa pas, il re&ccedil;ut le commandement de l'un des navires pris &agrave; cette occasion. Cependant son &eacute;quipage le lui enleva peu apr&egrave;s. Cooke n'obtint plus jamais ne commandement parmi les flibustiers. Il retourna aux Antilles par l'isthme de Panama au sein d'un petit groupe qui se s&eacute;para du capitaine Sharpe en avril 1681. Par la suite, il revint piller les Espagnols au Chili et au P&eacute;rou et sur les c&ocirc;tes pacifiques de l'Am&eacute;rique centrale et du Mexique, &agrave; bord du Batchelor's Delight, command&eacute; par John Cook puis par Edward Davis.</P></DIV>					<!--CORNELISSON--><H1><A NAME="CORNELISSON">CORNELISSON, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jan CORNELISSEN :</SPAN> marin n&eacute;erlandais.</P>	<P>Au d&eacute;but de 1683, commandant le brigantin Delaware Merchant arm&eacute; &agrave; New York et appartenant &agrave; l'armateur Frederick Philipps, il p&ecirc;chait sur l'&eacute;pave de la Maravillas (dans les Mimbres, au Bahamas) en compagnie d'autres b&acirc;timents de la Nouvelle-Angleterre. Lorsque le flibustier Br&eacute;ha et quelques autres b&acirc;timents arm&eacute;s &agrave; New Providence vinrent se joindre &agrave; eux, Cornelissen d&eacute;cida de se joindre &agrave; eux et les accompagna dans leur entreprise contre la capitale de la Floride qui se solda par un &eacute;chec. Il se retira ensuite &agrave; New York o&ugrave; son armateur lui intenta une poursuite.</P></DIV>					<!--COSTING--><H1><A NAME="COSTING">COSTING, Henry</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Henry COSTING :</SPAN> flibustier anglais.</P>	<P>En 1664, ce capitaine, portant commission de l'ancien gouverneur de la Jama&iuml;que, lord Windsor, captura le San Miguel y Santo Domingo. Il mena cette prise &agrave; Port Royal o&ugrave;, en juillet de cette ann&eacute;e-l&agrave;, elle lui fut adjug&eacute;e par le nouveau gouverneur Modyford. Quelques ann&eacute;es plus tard, commandant un petit b&acirc;timent de deux ou trois canons, il captura un autre navire espagnol de 200 tonneaux, transportant pour quarante &agrave; cinquante mille livres en marchandises, prise qu'il mena &agrave; Port Royal en novembre 1668.</P></DIV>					<!--COURT--><H1><A NAME="COURT">COURT, Rudolph</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Rudolph COURT :</SPAN> flibustier n&eacute;erlandais originaire de Flessingue.</P>	<P>Portant en 1668 commission du gouverneur de l'&icirc;le de la Tortue pour prendre sur les Espagnols, ce capitaine joignit ensuite la flotte du jama&iuml;quain Henry Morgan, sous les ordres duquel il participa &agrave; la prise de Puerto Belo.</P></DIV>					<!--COUSTARD--><H1><A NAME="COUSTARD">COUSTARD, Guy</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Guy COUSTARD :</SPAN> aventurier fran&ccedil;ais (Angers, 1653 - Saint-Domingue, 1698).</P>		<P>Fils de Jean Coustard, un &eacute;chevin d'Angers, il passa &agrave; Saint-Domingue &agrave; l'&acirc;ge de douze ans. Devenu flibustier, il fit fortune &agrave; ce m&eacute;tier, mais y perdit la main gauche. Capitaine de milice (1685), il si&eacute;gea &eacute;galement au Conseil Sup&eacute;rieur du Petit-Go&acirc;ve d&egrave;s sa cr&eacute;ation. En 1691, il &eacute;pousa Jeanne Bertrand, native de la Tortue. Habitant la paroisse de l'Ester, il s'y illustra en aidant &agrave; repousser un raid anglais (octobre 1694). Par la suite, il participa &agrave; la prise de Cartagena en 1697.</P></DIV>					<!--COX--><H1><A NAME="COX">COX, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John COX :</SPAN> flibustier anglais originaire de la Nouvelle-Angleterre.</P>	<P>Matelot de Bartholomew Sharpe, lorsque celui-ci devint g&eacute;n&eacute;ral des flibustiers en mer du Sud (juin 1680), il fut nomm&eacute; capitaine d'une prise espagnole de 100 tonneaux, rebaptis&eacute;e The Mayflower, au commandement de laquelle il succ&eacute;da &agrave; Edmund Cooke et qui fut perdue quelques mois plus tard. En janvier 1681, il fut &agrave; l'origine de la destitution de Sharpe et de la nomination de Waitling comme capitaine de la Holy Trinity. Cox retourna n&eacute;anmoins aux Antilles, via le d&eacute;troit de Magellan, puis en Angleterre avec Sharpe. Il &eacute;crivit une relation de leurs aventures en mer du Sud.</P></DIV>					<!--COXON J.--><H1><A NAME="COXONJ">COXON, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John COXON :</SPAN> flibustier anglais (mort apr&egrave;s 1695).</P>		<P>Il v&eacute;cut probablement aux Bermudes avant de s'&eacute;tablir &agrave; la Jama&iuml;que dans les ann&eacute;es qui suivirent la conqu&ecirc;te de cette &icirc;le par les Anglais. Il travailla, de 1669 &agrave; 1674, dans le commerce du bois de teinture, commandant de petits navires faisant la navette entre la baie de Camp&ecirc;che et la Jama&iuml;que, son port d'attache. En novembre 1675, il devint capitaine corsaire croisant sous commission fran&ccedil;aise du gouverneur de Saint-Domingue pour prendre sur les Espagnols et les N&eacute;erlandais : son principal armateur &eacute;tait alors le colonel Byndloss, membre du conseil de la Jama&iuml;que. En juin 1676, en compagnie de quatre autres flibustiers, il pilla la petite cit&eacute; c&ocirc;ti&egrave;re de Maraca&iuml;bo, puis il rallia la Jama&iuml;que, d'o&ugrave; il dut aussit&ocirc;t repartir car le gouverneur Vaughan lui fit donner la chasse comme pirate. Il passa alors &agrave; Saint-Domingue o&ugrave; il joignit probablement la flotte du marquis de Maintenon, qu'il dut accompagner lors de son exp&eacute;dition au Venezuela. S'&eacute;tant s&eacute;par&eacute; de la flotte du marquis, il pilla en juillet 1677 le port de Santa Marta, avec quatre autres capitaines. Le mois suivant cet exploit, il rentra avec ses associ&eacute;s &agrave; la Jama&iuml;que o&ugrave; il fit sa soumission au gouverneur Vaughan, auquel il livra m&ecirc;me l'&eacute;v&ecirc;que de Santa Marta que ses associ&eacute;s et lui avaient fait prisonnier pour obtenir une ran&ccedil;on. En d&eacute;pit de l'aministie que lui accorda Vaughan, Coxon n'en revint pas moins &agrave; la flibuste. Ainsi, &agrave; l'&eacute;t&eacute; 1679, il participa au pillage des entrep&ocirc;ts espagnols des Honduras et revint &agrave; la Jama&iuml;que o&ugrave; il ne fut apparemment pas inqui&eacute;t&eacute; par le nouveau gouverneur Carlisle. Appareillant de Port Morant (partie orientale de la Jama&iuml;que) dans les premiers jours de l'ann&eacute;e suivante &agrave; la t&ecirc;te d'une petite flotte de flibustiers anglais, il alla faire descente &agrave; Puerto Belo, dont il pilla les faubourgs en f&eacute;vrier 1680. Apr&egrave;s cette entreprise, il s'empara d'un vaisseau espagnol qu'il &eacute;changea ensuite contre la barque qu'il montait alors. En avril, il conduisit une troupe d'environ 300 flibustiers &agrave; travers l'isthme de Panama, pour aller piller les Espagnols en mer du Sud, sur la c&ocirc;te pacifique de l'Am&eacute;rique du Sud. Mais, apr&egrave;s la bataille de l'&icirc;le Perico contre une petite flotte espagnole, critiqu&eacute; par plusieurs et lui-m&ecirc;me d&eacute;&ccedil;u de cette exp&eacute;dition, il retourna aux Antilles par le Panama. Chass&eacute; au large de la Jama&iuml;que par le HMS Hunter et d&eacute;clar&eacute; hors-la-loi, Coxon fut &eacute;loign&eacute; de la colonie pendant deux ans, qu'il passa en croisi&egrave;res peu fructueuses aux c&ocirc;tes de Panama et de la Floride. En juin 1682, il fit cependant sa soumission &agrave; Sir Thomas Lynch, le nouveau gouverneur de la Jama&iuml;que. De celui-ci, il re&ccedil;ut alors une commission pour donner la chasse aux pirates, tant anglais que fran&ccedil;ais, qui troublaient alors le commerce maritime de la colonie. Mais, d&egrave;s novembre 1683, Coxon &eacute;tait redevenu un pirate lui-m&ecirc;me : en association avec son vieil associ&eacute; Sharpe et le capitaine Yankey, il s'attaqua &agrave; la navigation espagnole aux c&ocirc;tes orientales du Yucatan et aux Honduras. En janvier 1686, il se rendit au gouverneur Molesworth et fut jug&eacute; pour piraterie, ayant alors quelques sympathisants au sein du jury. Emprisonn&eacute; &agrave; Port Royal, il parvint &agrave; s'en &eacute;vader en mars suivant. Alors qu'il &eacute;tait &eacute;tabli parmi les b&ucirc;cherons anglais de la baie de Camp&ecirc;che, un autre mandat d'arrestation fut &eacute;mis contre lui en novembre. S'&eacute;tant rendu aux autorit&eacute;s jama&iuml;quaines en septembre 1688 et ayant &eacute;t&eacute; rel&acirc;ch&eacute; avec assez de butin, il acheta apparemment un sloop pour aller commercer avec les Mosquitos. Durant la guerre de la ligue d'Augsbourg (1688-1697), Coxon fut employ&eacute; tant&ocirc;t comme pilote tant&ocirc;t comme corsaire par le gouverneur de la Jama&iuml;que, participant notamment &agrave; deux descentes contre la colonie fran&ccedil;aise de Saint-Domingue (1691 et 1695). Il semble avoir fini ses jours au Honduras, parmi les Indiens.</P></DIV>					<!--CURSON--><H1><A NAME="CURSON">CURSON, William</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">William CURSON :</SPAN> marin anglais.</P>		<P>Commandant un sloop lors de l'exp&eacute;dition de Panama (1670), il fut renvoy&eacute; &agrave; la Jama&iuml;que apr&egrave;s la prise de Chagres et en revint avec le colonel Bledry Morgan &agrave; son bord.</P></DIV>					<!--CUSSY--><H1><A NAME="CUSSY">CUSSY, le sieur de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Pierre Paul TARIN sieur de CUSSY :</SPAN> officier fran&ccedil;ais originaire de Beaufort-en-Vall&eacute;e (mort &agrave; Limonade, 21 janvier 1691).</P>	<P>Fils de l'&eacute;crivain Jean Tarin qui fut lecteur du roi Louis XIII, il partit pour l'&icirc;le de la Tortue et Saint-Domingue vers le milieu des ann&eacute;es 1660 en compagnie de Bertrand Ogeron, dont il devint l'un des proches collaborateurs. Il compta rapidement parmi les officiers de celui-ci &agrave; Saint-Domingue puisqu'en septembre 1670, lors d'un s&eacute;jour &agrave; Corn&eacute; (Anjou), il est dit &laquo;commandant pour le roi&raquo; dans cette colonie. En avril 1675, il re&ccedil;ut d'Ogeron le commandement en chef des flibustiers de Saint-Domingue pour une exp&eacute;dition contre Puerto Rico, &agrave; dessein d'y d&eacute;livrer des Fran&ccedil;ais prisonniers des Espagnols, laquelle se r&eacute;v&eacute;la un &eacute;chec. Apr&egrave;s et avant cette entreprise, Cussy alla &agrave; la Jama&iuml;que en compagnie du capitaine Springer et n&eacute;gocia avec le gouverneur adjoint Henry Morgan et le colonel Byndloss la participation des flibustiers anglais croisant sous pavillon fran&ccedil;ais. Entretemps, Ogeron qui repartait en France lui avait donn&eacute; le gouvernement par int&eacute;rim de l'&icirc;le de la Tortue. &Agrave; la mort d'Ogeron, le neveu de celui-ci, le sieur de Pouancey, fut pourtant pr&eacute;f&eacute;r&eacute; &agrave; Cussy comme gouverneur de la colonie. Le navire qui porta cette nomination &agrave; Saint-Domingue en juin 1676 avait aussi la commission faisant Cussy l'adjoint de Pouancey avec le titre de lieutenant. Parent du comte de Frontenac, ancien gouverneur du Canada, Cussy obtint finalement le gouvernement de Saint-Domingue (septembre 1683) &agrave; la suite du d&eacute;c&egrave;s de Pouancey. D&eacute;barqu&eacute; au Petit-Go&acirc;ve au printemps 1684, en provenance de France, il travailla &agrave; ramener dans la colonie les flibustiers qui en avaient &eacute;t&eacute; chass&eacute;s par les mesures de son pr&eacute;d&eacute;cesseur Franquesney : il attira, entre autres, le fameux Laurens De Graff au service de la France. Mais, d&egrave;s juillet 1685, &agrave; l'occasion de la saisie du navire de Michel Andresson, il publiait une ordonnance qui d&eacute;fendait &agrave; tout Fran&ccedil;ais de la colonie de faire la course, sous peine de punition corporelle et de confiscation des biens, puis une autre interdisant aux officiers du roi et de milice de laisser sortir tout b&acirc;timent sur lequel se trouvera plus de huit hommes. De nouvelles instructions royales oblig&egrave;rent, en effet, Cussy &agrave; donner la chasse aux flibustiers (1687-1690). &Agrave; l'annonce de la guerre avec l'Angleterre et l'Espagne, il se plaignait que l'efficacit&eacute; de sa politique le prive du concours de ces gens de guerre. En 1690, il commanda personnellement la prise de la ville de Santiago de los Caballeros. L'ann&eacute;e suivante, en repr&eacute;sailles, 3000 Espagnols se pr&eacute;sent&egrave;rent dans la plaine de Limonade. Au cours du combat qui s'en suivit, Cussy trouva la mort, partageant le sort de 300 autres Fran&ccedil;ais. De son vivant et apr&egrave;s sa mort, il fut vivement critiqu&eacute; pour l'appui qu'il donna aux marchands malouins qui venaient traiter directement avec les Espagnols de Santo Domingo au d&eacute;triment des plus pauvres des colons fran&ccedil;ais qui survivaient de ce n&eacute;goce. Son cadavre et celui de Franquesney, &agrave; demi-putr&eacute;fi&eacute;s, furent inhum&eacute;s &agrave; la chapelle de Limonade le 5 f&eacute;vrier 1691 par le major La Boulaye.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | C | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>