<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Diable Volant">   <META NAME="Description" CONTENT="informations sur le site des flibustiers, pirates et corsaires de la Jamaique et de Saint-Domingue au 17e siecle.">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>La Gazette de la Flibuste</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="numerobasic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="gazette" STYLE="background-color: #FFFFFF; padding: 2px" CELLSPACING="0" CELLPADDING="0"  ALIGN="CENTER" WIDTH="679" BORDER="0"><TR><TD><DIV CLASS="header"><DIV CLASS="logo">	<IMG SRC="gazette.gif" ALT="La Gazette de la Flibuste" ALIGN="top" WIDTH="679" HEIGHT="151"></DIV><H1>volume IV num&eacute;ro 5 (ao&ucirc;t 2003)</H1></DIV><H2>Le Diable Volant, &agrave; tous ceux que les pr&eacute;sentes verront, salut.</H2><H3>Histoire et moeurs des flibustiers</H3><DIV CLASS="corps"><P>Avis est donn&eacute; qu'un nouveau texte intitul&eacute; <I>R&eacute;guliers corsaires... ou forbans</I> est maintenant disponible &agrave; l'adresse suivante : <A HREF="http://www.geocities.com/trebutor/Livre/1F/1679_1682.html">http://www.geocities.com/trebutor/Livre/1F/1679_1682.html</A>. Ce texte relate les aventures des flibustiers de Saint-Domingue et de la Jama&iuml;que durant les ann&eacute;es 1679 &agrave; 1682 inclusivement, p&eacute;riode (comme le titre l'indique) o&ugrave; ces aventuriers exerc&egrave;rent leur m&eacute;tier aux limites de la l&eacute;galit&eacute;. Il y est question, entre autres, des activit&eacute;s de certains flibustiers fran&ccedil;ais sur l'&eacute;pave d'un galion espagnol dans les Bahamas, de la premi&egrave;re entreprise sur le littoral pacifique de l'Am&eacute;rique centrale et aussi de divers actes de piraterie, dont le plus fameux fut la prise de Trompeuse. Parmi les principaux personnages de cette p&eacute;riode, l'on retrouvera ou d&eacute;couvrira les Fran&ccedil;ais Grammont, Blot et Br&eacute;ha, les Anglais Coxon, Sharpe et Paine ainsi que les N&eacute;erlandais De Graff, Evertsen et Yankey.</P></DIV><H3>Figures de Proue</H3><DIV CLASS="corps"><P>Avis est donn&eacute; que les entr&eacute;es biographiques commen&ccedil;ant par les lettres A, E et F ont &eacute;t&eacute; enti&egrave;rement revues et corrig&eacute;es :</P><UL>	<LI><A HREF="http://www.oricom.ca/yarl/A/A.html">http://www.oricom.ca/yarl/A/A.html</A>	<LI><A HREF="http://www.oricom.ca/yarl/E/E.html">http://www.oricom.ca/yarl/E/E.html</A>	<LI><A HREF="http://www.oricom.ca/yarl/F/F.html">http://www.oricom.ca/yarl/F/F.html</A></UL><P>Avis est aussi donn&eacute; que ces pages, de m&ecirc;me que toutes les autres qui ensemble forment <STRONG>Les Figures de Proue</STRONG> (un dictionnaire biographique de la flibuste), sont l'oeuvre de votre serviteur, de sorte qu'elles ne peuvent &ecirc;tre reproduites (en totalit&eacute; ou en partie) sans l'accord de l'auteur, lequel accord n'est habituellement pas difficile &agrave; obtenir.</P></DIV><H3>Archives de la flibuste</H3><DIV CLASS="corps"><P>Avis est donn&eacute; que la section archives du Diable Volant ne sera plus mise &agrave; jour - elle ne l'est d'ailleurs plus depuis de nombreux mois - et sera &eacute;ventuellement remplac&eacute;e par une autre section qui contiendra encore des transcriptions de documents d'archives (en extrait ou in extenso) mais en beaucoup moins grand nombre.</P></DIV><H2>Avis divers sur la flibuste</H2><H3>Chasseurs d'&eacute;paves &agrave; Hispaniola</H3><DIV CLASS="corps"><P>Avis nous est donn&eacute; par <STRONG>Dominique Mirot</STRONG>, de la Martinique, qu'&agrave; compter de janvier 2004 une &eacute;quipe d'arch&eacute;ologues et de plongeurs, commandit&eacute;e par la firme am&eacute;ricaine <STRONG>Adventure Pointe</STRONG>, explorera les environs de l'&icirc;le &agrave; Vache, &agrave; la c&ocirc;te sud-ouest de l'&icirc;le Hispaniola (en r&eacute;publique d'Ha&iuml;ti). Le but de cette exp&eacute;dition : retrouver l'&eacute;pave de la fr&eacute;gate anglaise Oxford, qui explosa &agrave; l'&icirc;le &agrave; Vache le 12 janvier 1669.</P><P>L'Oxford, une fr&eacute;gate de 34 pi&egrave;ces de canons, fut arm&eacute;e en Angleterre en 1668 par un groupe de marchands et d'hommes d'affaires pour servir de navire amiral aux flibustiers de la Jama&iuml;que dans leurs exp&eacute;ditions contre les Espagnols. Peu de temps apr&egrave;s son arriv&eacute;e &agrave; Port Royal (le 24 octobre de la m&ecirc;me ann&eacute;e), son capitaine nomm&eacute; Hackett trouva la mort lors d'une querelle avec l'un de ses officiers. Le gouverneur de la Jama&iuml;que, Sir Thomas Modyford, donna alors le commandement de l'Oxford &agrave; un flibustier exp&eacute;riment&eacute;, Edward Collier, avec un &eacute;quipage de 160 hommes et une commission pour prendre sur les Espagnols. Le 8 janvier, Collier jetait l'ancre &agrave; l'&icirc;le &agrave; Vache o&ugrave; il se saisissait d'un corsaire malouin nomm&eacute; Vivien sous pr&eacute;texte que celui-ci avait pill&eacute; un petit navire anglais venant de Virginie. L&agrave;, se trouvaient aussi d'autres flibustiers anglais, dont le capitaine Henry Morgan, qui devait les commander en chef pour aller attaquer la ville de Cartagena (aujourd'hui en Colombie). Mais alors que tous les capitaines &eacute;taient &agrave; f&ecirc;ter &agrave; bord de l'Oxford, quelqu'un mit le feu aux poudres et le navire explosa, emportant dans la mort plus de 200 hommes.</P><P>&Agrave; notre connaissance, aucun document contemporain ne donne l'endroit pr&eacute;cis o&ugrave; se d&eacute;roula cette trag&eacute;die. Il existe deux relations connues de celle-ci. La premi&egrave;re est l'oeuvre d'Exquemelin, dont nous ignorons s'il en fut ou non un t&eacute;moin oculaire. Voici ce qu'il &eacute;crivait &agrave; propos de l'explosion de l'Oxford : </P><DIV CLASS="citation">	<P><EM>...Morgan fit venir tous les capitaines des vaisseaux aventuriers pour tenir conseil au sujet de la place qu'on attaquerait et voir quelles forces on avait et pour combien de temps on avait de vivres. Pendant qu'on tenait conseil, on buvait &agrave; la sant&eacute; du roi d'Angleterre et &agrave; celle du gouverneur de la Jama&iuml;que. Si les capitaines se r&eacute;jouissait dans la chambre, les autres faisaient de m&ecirc;me sur le tillac et jusques aux canoniers; tout &eacute;tait pris de vin. Il arriva par je ne sais quel malheur que le feu se mit aux poudres, et le navire sauta avec tout le monde qui &eacute;tait dessus.</EM></P><P><EM>Comme les navires anglais ont leurs soutes &agrave; poudre sur le devant, au lieu que les autres nations les ont sur le derri&egrave;re, ceux qui &eacute;taient dans la chambre n'eurent aucun mal que de se retrouver &agrave; l'eau sans savoir comment cela &eacute;tait arriv&eacute;. Mais tout le commun peuple fut perdu, en sorte qu'il y eut plus de trois cent cinquante hommes de noy&eacute;s. Le capitaine malouin et ses officiers se sauv&egrave;rent aussi, car ils &eacute;taient avec les officiers dans la chambre. Quelques Anglais dirent que c'&eacute;tait les Fran&ccedil;ais de l'&eacute;quipage du Malouin qui avait caus&eacute; ce d&eacute;sordre. C'est pourquoi ils s'assur&egrave;rent de son navire mieux qu'auparavant et ne tard&egrave;rent gu&egrave;re &agrave; l'envoyer &agrave; la Jama&iuml;que pour le faire adjuger de bonne prise, le mena&ccedil;ant outre cela de le faire pendre.</EM></P><P><EM>Les flibustiers furent quelque temps occup&eacute;s &agrave; p&ecirc;cher les corps de leurs compagnons, non pas pour les enterrer mais &agrave; cause que la plupart avaient des bagues d'or aux doigts, comme c'est la mode parmi cette nation.</EM></P><P CLASS="source">EXQUEMELIN, Alexandre Olivier, <I>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</I>, Jacques Le Febvre, Paris, 1699, tome 2, pp. 70-72; pages transcrites &agrave; partir d'une copie num&eacute;ris&eacute;e et h&eacute;berg&eacute;e sur <A HREF="http://gallica.bnf.fr/" TARGET="DISPLAY">Gallica</A>, la biblioth&egrave;que num&eacute;rique de la <STRONG>Biblioth&egrave;que nationale de France</STRONG>.</P></DIV><P>La seconde relation de l'affaire fut &eacute;crite par Richard Browne, chirurgien &agrave; bord de l'Oxford, qui lui fut l'un des rares survivants de l'explosion de la fr&eacute;gate. Elle se trouve dans une lettre dat&eacute;e du 30 janvier 1669 qu'il adressa au secr&eacute;taire d'&Eacute;tat Joseph Williamson. Voici un extrait de cette lettre de Browne que nous avons retranscrit d'une photocopie de l'original conserv&eacute; au Public Record Office (Grande-Bretagne) : </P><DIV CLASS="citation">	<P><EM>Upon the 2d of January, about 10 o'clock in the morning, there was a council of war held aboard the Oxford by Admiral Morgan, Captain Collyer, Captain Pennant, Captain Aylett, Captain Bigford, Captain Morris senior, Captain Morris junior, Captain Brewer, Captain Thornbery. And about 12 o'clock it ended, and the Captain ordered to fire 15 guns upon their design to go to attack Charthargen with these ships they had then and 2 or 3 most they expected, with monsieur La Viven's ship, which they had in possession. And all the men they could make, when we were then with our ship and all, which had 180 odd men, could not exceed nine hundred. But about 12 o'clock the scene was altered, for all the captains being at dinner upon the quarter-deck and the French captain also, the Oxford blew up and above 200 men lost, whereof Captain Aylett commander of the Lilly (late commander of the Foresight in England), Captain Bigford, Captain Morris, Captain Thornbery, Captain Whiting were all the commanders lost. There were but six men and 4 boys that belonged to the Oxford saved: Captain Collier, Mr. Thomas Vinner master, Mr. Rich. Norman master's mate, Mr. Rich. Browne surgeon, the cook; and 8 more that were aboard the French prize, some few a hunting and others washing their clothes ashore. It cannot be imagined how this sad accident happened, but suppose the negligence of the gunner in filling powder to load the guns, who little before were discharged. At the time of the blowing up the ship, Captain Whiting, the purser and myself were at dinner at the bidacle taking our dinners. The main mast jumped up out of the ship and fell upon the starboard quarter, where Captain Aylett, Captain Bigford and some other captains were walking and were all knocked on the head by the main mast, and Captain Whiting who was on my right hand and the purser on my left, and was out-angled in the awning and so drowned. And thank be to God I am escaped. I lonely heard a great rushing noise, with fire and smoke, and the battlements of the awning being on fire fell upon me. And immediately I felt the deck give way and was in the water over head and diver, and presently bore up again and saved myself by getting astride upon the mizen mast. There were not above 20 persons of all sorts of people from other ships and our own company that were saved and most of them much hurt, all them that were upon deck or any part of the ship were all lost except those upon the quarter-deck.</EM></P><P><EM>Boats coming to save those were upon the wreck, they carried us upon Captain Viven's ship, which before we had taken. And upon the 6th of January, Captain Collier set sail in her for Jamaca.</EM></P><P CLASS="source">lettre de Rich. Browne au secr&eacute;taire d'&Eacute;tat Williamson, Port Royal (Jama&iuml;que), 20/30 janvier 1668/9, The National Archives of the UK: <A NAME="PRO" HREF="http://www.pro.gov.uk/" TARGET="DISPLAY">Public Record Office</A> CO 1/33, no. 103A. (Copyright &copy; <A NAME="HMSO" HREF="http://www.hmso.gov.uk/" TARGET="DISPLAY">Crown copyright</A>)</P></DIV><P>Selon toute vraisemblance, il ne devrait pas rester grand chose de l'Oxford, lequel ne portait ni m&eacute;taux ni pierres pr&eacute;cieuses, puisque ce navire n'avait fait aucune prise depuis son arriv&eacute;e aux Antilles, sauf le corsaire fran&ccedil;ais qui n'&eacute;tait gu&egrave;re riche lui-m&ecirc;me. Nous souhaitons quand m&ecirc;me bon succ&egrave;s aux gens d'Adventure Pointe. Sur son site houaibe (<A HREF="http://www.adventurepointe.com/" TARGET="DISPLAY">http://www.adventurepointe.com/</A>), cette entreprise annonce que les recherches d&eacute;buteront le 2 janvier 2004, soit 335 ans apr&egrave;s la trag&eacute;die, ce qui est inexact. En effet, le 2 janvier 1669 donn&eacute; comme date de l'explosion de l'Oxford est une date selon le vieux calendrier julien alors en vigueur en Angleterre. Pour obtenir la date selon le calendrier actuel (celui adopt&eacute; au XVIe si&egrave;cle par la plupart des nations europ&eacute;ennes mais seulement dans la seconde moiti&eacute; du XVIIIe par les Anglais), il faut ajouter 10 jours, ce qui donne le 12 janvier 1669.</P><P>Autre d&eacute;tail int&eacute;ressant &agrave; propos de cette affaire: le corsaire malouin nomm&eacute; Le Cerf-Volant, command&eacute; par Vivien et saisi par le capitaine Collier fut ensuite jug&eacute;e de bonne prise par le gouverneur Modyford; rebaptis&eacute; The Satisfaction, il servit de vaisseau amiral &agrave; Morgan &agrave; l'occasion de sa fameuse exp&eacute;dition contre la ville de Panama. Toutefois, en janvier 1671, Morgan &eacute;choua la Satisfaction &agrave; l'embouchure de la rivi&egrave;re Chagres (c&ocirc;te nord du Panama): le vaisseau ne put &ecirc;tre d&eacute;gag&eacute; des r&eacute;cifs et dut y &ecirc;tre abandonn&eacute;.</P><P>Par ailleurs, l'Oxford n'est pas le seul navire qui se perdit &agrave; l'&icirc;le &agrave; Vache &agrave; la grande &eacute;poque de la flibuste. En effet, en mars 1675, le Jamaican Merchant, un navire de commerce venant d'Angleterre et portant &agrave; la Jama&iuml;que des munitions pour les fortifications de Port Royal, y fit naufrage. Cette fois, il n'y eut aucune perte de vie humaine : parmi les passagers, il y avait... Henry Morgan qui retournait &agrave; la Jama&iuml;que comme gouverneur adjoint. Quant &agrave; la cargaison, elle fut rep&ecirc;ch&eacute;e en presque totalit&eacute;, de 1675 &agrave; 1678. Dommage pour les chasseurs de tr&eacute;sors!</P></DIV><H3>Nouvelle &eacute;dition du livre d'<A NAME="EXQUEMELIN">Exquemelin</A></H3><DIV CLASS="corps"><P>Avis nous est donn&eacute; par <STRONG>Roberto Barrazutti</STRONG>, de France, que MM. R&eacute;al Ouellet, professeur de litt&eacute;rature fran&ccedil;aise &agrave; l'Universit&eacute; Laval (Qu&eacute;bec), et Patrick Villiers, directeur du Centre de recherche en histoire atlantique et littorale (Universit&eacute; du Littoral C&ocirc;te d'Opale), feront publier cette ann&eacute;e une &eacute;dition critique du livre d'A. O. Exquemelin, <I>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</I>; les &eacute;diteurs seront Les Presses de l'Universit&eacute; Laval et Les Presses de la Sorbonne. &Agrave; cette occasion, le Diable Volant vous invite &agrave; d&eacute;couvrir ou red&eacute;couvrir sa page consacr&eacute;e &agrave; Exquemelin (l&eacute;g&egrave;rement revue et remani&eacute;e) &agrave; l'adresse suivante : <A HREF="http://www.oricom.ca/yarl/E/exquemelin.html" TARGET="DISPLAY">http://www.oricom.ca/yarl/E/exquemelin.html</A>.</P></DIV><DIV CLASS="footer"><P CLASS="avis"><EM>La Gazette de la Flibuste</EM> est publi&eacute;e et diffus&eacute;e gratuitement dans les pages du <STRONG>Diable Volant</STRONG>, dont elle annonce les diverses mises &agrave; jour et nouveaut&eacute;s, de m&ecirc;me que d'autres nouvelles relatives aux flibustiers, ces pirates et corsaires de l'Am&eacute;rique du XVIIe si&egrave;cle. Pour vous y abonner ou pour y faire publier des avis se rapportant &agrave; la flibuste, il suffit de contacter l'auteur &agrave; l'adresse suivante : <A HREF="mailto:diable_volant@yahoo.com">diable_volant@yahoo.com</A>.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2003.</P></DIV><DIV CLASS="arbre"><A HREF="../menu.html">Le Diable Volant</A> : <A HREF="gazette.html">La Gazette de la Flibuste</A> : <I>volume IV num&eacute;ro 5 (ao&ucirc;t 2003)</I></DIV></TD></TR></TABLE></BODY></HTML>