<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Diable Volant">   <META NAME="Description" CONTENT="informations sur le site des flibustiers, pirates et corsaires de la Jamaique et de Saint-Domingue au 17e siecle.">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>La Gazette de la Flibuste</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="numerobasic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="gazette" STYLE="background-color: #FFFFFF; padding: 2px" CELLSPACING="0" CELLPADDING="0"  ALIGN="CENTER" WIDTH="679" BORDER="0"><TR><TD><DIV CLASS="header"><DIV CLASS="logo">	<IMG SRC="gazette.gif" ALT="La Gazette de la Flibuste" ALIGN="top" WIDTH="679" HEIGHT="151"></DIV><H1>ann&eacute;e VI num&eacute;ro 2 (mars 2006)</H1></DIV><H2>Le Diable Volant &agrave; tous ceux que les pr&eacute;sentes verront, salut.</H2><H3>Les Archives de la flibuste</H3><DIV CLASS="corps">	<P>Le <EM>D&eacute;p&ocirc;t de documents relatifs aux flibustiers, pirates et corsaires de la Jama&iuml;que, de Saint-Domingue et autres lieux en Am&eacute;rique provenant de divers fonds d'archives anglais, fran&ccedil;ais, espagnols et n&eacute;erlandais r&eacute;unis, retranscrits et adapt&eacute;s par Le Diable Volant</EM>, s'est enrichi de quelques nouvelles pi&egrave;ces, dont <A HREF="http://www.geocities.com/trebutor/ADF2005/1685/16870425alvarez.html" TARGET="DIPSPLAY">une relation espagnole de la prise de Guayaquil en 1687</A>, ainsi que de mises &agrave; jour d'ancien documents : </P>	<UL>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/archives.html">http://www.geocities.com/trebutor/ADF2005/archives.html</A>.	</UL><P>Ce d&eacute;p&ocirc;t remplacera graduellement les anciennes Archives de la flibuste, qui peuvent toujours &ecirc;tre consult&eacute;es (bien que certaines pages aient &eacute;t&eacute; supprim&eacute;es) &agrave; cette adresse : </P>	<UL>		<LI><A HREF="http://www.geocities.com/trebutor/archives/archives.html">http://www.geocities.com/trebutor/archives/archives.html</A>.	</UL></DIV><H3>Avis permanents du Diable Volant</H3><DIV CLASS="corps">	<P>Avis est donn&eacute; aux webmestres des autres sites que nous ne r&eacute;pondons pas aux demandes d'&eacute;change de liens qui nous seront adress&eacute;es. Nous n'avons jamais sollicit&eacute; qui que soit pour faire la promotion de ce site; et ceux qui ont pu en faire la promotion, l'on fait de leur propre chef, sans aucune demande de notre part. Ainsi, nous nous attendons &agrave; ce que l'on ne nous sollicite pas pour faire la promotion des autres sites. Merci &agrave; l'avance de votre compr&eacute;hension.</P>	<P CLASS="asterix">* * *</P>		<P>Avis est donn&eacute; que les pages du Diable Volant utiliseront d&eacute;sormais des feuilles de style (Cascading Style Sheets, CSS1). Ceci s'appliquera tant aux nouvelles pages qu'&agrave; celles qui seront modifi&eacute;es ult&eacute;rieurement. Les pages ainsi format&eacute;es ont &eacute;t&eacute; test&eacute;es avec Netscape 7.02 et Internet Explorer 5.1.7 (versions Macintosh). Si, sous d'autres plates-formes ou avec d'autres navigateurs, le r&eacute;sultat est &laquo;catastrophique&raquo;, s'il vous pla&icirc;t, nous en faire part.</P>	</DIV><H2>Publications sur la flibuste</H2><H3>Nous avons re&ccedil;u...</H3><DIV CLASS="corps"><P>Jean-Pierre Moreau. <I>Pirates: flibuste et piraterie dans la Cara&iuml;be et les mers du Sud.</I> Paris: Tallandier, 2006. 478 pp. 21 Euros.</P><P>Notre ami Dominique Mirot (<A HREF="http://www.martinica.org" TARGET="DISPLAY">http://www.martinica.org</A>), de la Martinique, a eu l'extr&ecirc;me gentillesse de nous offrir un exemplaire du livre de l'arch&eacute;ologue Jean-Pierre Moreau, tant attendu par les passionn&eacute;s du sujet, sur la flibuste des XVIe et XVIIe si&egrave;cles. Autant l'attente pour afin savourer cet ouvage fut longue, autant le plaisir de le lire est grand. Le livre est divis&eacute; en quatre parties. La premi&egrave;re, et la plus importante, raconte l'histoire des flibustiers de 1522 &agrave; 1725, mais il s'agit bien de la flibuste fran&ccedil;aise, comme le soulignent l'auteur dans son avant-propos et son pr&eacute;facier le professeur Paul Butel. En cela, Jean-Pierre Moreau fait figure de pionnier, puisque la flibuste, sauf quelques rares exceptions qui n'avaient d'ailleurs pas l'ampleur du pr&eacute;sent ouvrage, a toujours &eacute;t&eacute; racont&eacute;e jusqu'ici du point-de-vue anglais. Cette histoire est suivie d'une partie consacr&eacute;e surtout aux flibustiers du XVIe si&egrave;cle et &agrave; leurs ports d'armements en France jusqu'aux premi&egrave;res tentatives de colonisation dans les Petites Antilles, sujet que l'auteur conna&icirc;t &agrave; fond et qu'il a d'ailleurs abord&eacute; dans un ouvrage pr&eacute;c&eacute;dent. La troisi&egrave;me partie, &laquo;Ce qu'un flibustier doit savoir avant de prendre la mer&raquo;, propose une synth&egrave;se sans fard de ce m&eacute;tier, avec ses obligations, ainsi que ses hauts et ses bas. Enfin, dans la quatri&egrave;me et derni&egrave;re partie, l'auteur d&eacute;partage les mythes de la r&eacute;alit&eacute; dans une analyse critique r&eacute;dig&eacute;e d'une main de ma&icirc;tre. &Agrave; notre avis, cette section est la perle de l'ouvrage. Elle pourfend plusieurs mythes sur les flibustiers form&eacute;s d&egrave;s le XVIIe si&egrave;cle, et m&ecirc;me ceux forg&eacute;s &agrave; notre &eacute;poque. <I>Pirates</I> s'imposera assur&eacute;ment comme une r&eacute;f&eacute;rence et un ouvrage indipensable pour tout amateur des flibustiers, pirates et corsaires.</P></DIV><H3>Nous avons lu aussi...</H3><DIV CLASS="corps"><P>Jacques Gasser. &laquo;Madagascar, la grande bord&eacute;e des flibustiers, 1691-1701.&raquo; In <I>Chronique d'histoire maritime</I> (revue de <U>la Soci&eacute;t&eacute; fran&ccedil;aise d'histoire maritime</U>), n&deg; 59 (d&eacute;cembre 2005), pp. 31-40.</P><P>L'auteur de ce court texte n'en est pas &agrave; sa premi&egrave;re publication dans les revues savantes ou g&eacute;n&eacute;alogiques. Il poursuit depuis une trentaine d'ann&eacute;es des recherches dans les archives fran&ccedil;aises, anglaises et espagnoles pour, selon les mots de Jean-Pierre Moreau, &laquo;reconstituer la vie et l'itin&eacute;raire des principaux flibustiers de la deuxi&egrave;me partie du XVIIe si&egrave;cle&raquo;. Dans ce texte, il retrace les entreprises m&eacute;connues de certains flibustiers fran&ccedil;ais des Antilles &agrave; Madagascar, en mer Rouge et dans l'Oc&eacute;an Indien. Puisant aux sources de documents d'archives souvent in&eacute;dits, il prouve que ces parages n'&eacute;taient pas uniquement hant&eacute;s par les pirates anglais tels que Every, Tew ou Kidd.</P></DIV><H3>Nous avons parcouru...</H3><DIV CLASS="corps"><P>Alexandre Exquemelin. <I>Histoire des aventuriers flibustiers.</I> R&eacute;al Ouellet et Patrick Villiers, &eacute;diteurs. Paris: Presse de l'Universit&eacute; de la Sorbonne, 2005. 595 pp. 25 Euros. [Qu&eacute;bec: Presses de l'Universit&eacute; Laval, 2006. 600 pp. 40$CAN.]</P><P>Apr&egrave;s l'&eacute;dition pr&eacute;tendument critique du journal de Ravenau de Lussan, qu'avait fait publi&eacute; le professeur Villiers chez France-Empire en 1992, nous appr&eacute;hendions beaucoup ce &laquo;nouvel&raquo; Exquemelin, qu'il a commis en collaboration avec le professeur Ouellet. Notre appr&eacute;hension s'est r&eacute;v&eacute;l&eacute; sans fondement. Nous n'avons certes pas lu le livre en entier, que nous connaissons fort bien, mais nous l'avons feuillet&eacute; &agrave; l'occasion d'une visite dans une librarie. C'est, sans contredit, la meilleure &eacute;dition moderne du livre, qui surpasse de loin celle qu'avait produite l'&eacute;crivain Michel Le Bris il y a environ dix ans. Le texte est compl&eacute;t&eacute;es de notes, fort bien r&eacute;dig&eacute;es, et d'apr&egrave;s notre connaissance et notre exp&eacute;rience du sujet, exactes dans leur ensemble. Parmi les annexes, l'on retrouve de courtes biographies des chefs flibustiers de la p&eacute;riode d&eacute;crite par Exquemelin, qui sont elles aussi assez justes. Alors, nous levons notre chapeau &agrave; MM. Villiers et Ouellet pour leur excellent travail.</P></DIV><DIV CLASS="footer"><P CLASS="avis"><EM>La Gazette de la Flibuste</EM> est publi&eacute;e et diffus&eacute;e gratuitement dans les pages du <STRONG>Diable Volant</STRONG>, dont elle annonce les diverses mises &agrave; jour et nouveaut&eacute;s, de m&ecirc;me que d'autres nouvelles relatives aux flibustiers, ces pirates et corsaires de l'Am&eacute;rique du XVIIe si&egrave;cle. Pour vous y abonner ou pour y faire publier des avis se rapportant &agrave; la flibuste, il suffit de contacter l'auteur &agrave; l'adresse suivante : <A HREF="mailto:diable_volant@yahoo.com">diable_volant@yahoo.com</A>.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2006.</P></DIV><DIV CLASS="arbre"><A HREF="../menu.html">Le Diable Volant</A> : <A HREF="gazette.html">La Gazette de la Flibuste</A> : <I>ann&eacute;e VI no. 2 (mars 2006)</I></DIV></TD></TR></TABLE></BODY></HTML>