<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Diable Volant">   <META NAME="Description" CONTENT="informations sur le site des flibustiers, pirates et corsaires de la Jamaique et de Saint-Domingue au 17e siecle.">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>La Gazette de la Flibuste</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="numerobasic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="gazette" STYLE="background-color: #FFFFFF; padding: 2px" CELLSPACING="0" CELLPADDING="0"  ALIGN="CENTER" WIDTH="679" BORDER="0"><TR><TD><DIV CLASS="header"><DIV CLASS="logo">	<IMG SRC="gazette.gif" ALT="La Gazette de la Flibuste" ALIGN="top" WIDTH="679" HEIGHT="151"></DIV><H1 CLASS="no">volume IV num&eacute;ro 7 (f&eacute;vrier 2004)</H1></DIV><H2>Le Diable Volant, &agrave; tous ceux que les pr&eacute;sentes verront, salut.</H2><H3>Histoire et moeurs des flibustiers</H3><DIV CLASS="corps"><P>Avis est donn&eacute; qu'un nouveau texte intitul&eacute; <EM STYLE="font-style: italic">De grandes entreprises</EM> est maintenant disponible &agrave; l'adresse suivante : <A HREF="http://www.geocities.com/trebutor/Livre/1F/1683_1684.html" TARGET="DISPLAY">http://www.geocities.com/trebutor/Livre/1F/1683_1684.html</A>. Ce texte continue les aventures des flibustiers de Saint-Domingue et de la Jama&iuml;que pour 1683 et 1684, ann&eacute;es au cours desquelles ils ex&eacute;cutent plusieurs entreprises contre les Espagnols, dont la plus fameuse et fructueuse fut la prise de la Vera Cruz. Par ailleurs, les flibustiers se trouvent associ&eacute;s &agrave; des projets de conqu&ecirc;te et de d&eacute;couverte sur les Espagnols en Am&eacute;rique. L'on y retrouvera les personnages des p&eacute;riodes pr&eacute;c&eacute;dentes, les Grammont, Br&eacute;ha, De Graff, Yankey, Coxon, Sharpe et autres capitaines. Ces deux ann&eacute;es sont aussi importantes puisque ce seront les derni&egrave;res (jusqu'en 1690) o&ugrave; les flibustiers de Saint-Domingue qui sont &agrave; l'apog&eacute;e de leur puissance pourront faire l&eacute;galement la guerre contre les Espagnols.</P><P>Avis est aussi donn&eacute; qu'un de nos correspondants fran&ccedil;ais, M. <STRONG>Jacques Gasser</STRONG>, nous a permis de reproduire l'un de ses textes, qui fut publi&eacute; voil&agrave; dix ans et qui retrace les aventures de quelques flibustiers fran&ccedil;ais et anglais en Afrique et aux Indes orientales jusqu'&agrave; l'aube du XVIIIe si&egrave;cle. Le lecteur y d&eacute;couvrira notamment de fameux pirates anglais tels que Every et Kidd. Ce texte que nous avons renomm&eacute; <EM STYLE="font-style: italic">De la mer des Antilles &agrave; l'oc&eacute;an Indien : l'odyss&eacute;e du flibustier Desmarestz (1688-1700)</EM> est disponible &agrave; cette adresse : <A HREF="http://www.geocities.com/trebutor/Livre/3F/0402gasser.html" TARGET="DISPLAY">http://www.geocities.com/trebutor/Livre/3F/0402gasser.html</A>.</P></DIV><H3>Figures de Proue</H3><DIV CLASS="corps"><P>Avis est donn&eacute; que les entr&eacute;es biographiques de A &agrave; K inclusivement ont &eacute;t&eacute; enti&egrave;rement revues et corrig&eacute;es :</P><UL>	<LI><A HREF="http://www.oricom.ca/yarl/03p.html">http://www.oricom.ca/yarl/03p.html</A></UL></DIV><H3>Navigation et page de liens internet</H3><DIV CLASS="corps"><P>Avis est donn&eacute; que les pages du Diable Volant utiliseront d&eacute;sormais des feuilles de style (Cascading Style Sheets, CSS1). Ceci s'appliquera tant aux nouvelles pages qu'&agrave; celles qui seront modifi&eacute;es ult&eacute;rieurement. Les pages ainsi format&eacute;es ont &eacute;t&eacute; test&eacute;es avec Netscape Communicator 4.5 et Internet Explorer 5.1.7 (versions Macintosh). Si, sous d'autres plates-formes ou avec d'autres navigateurs, le r&eacute;sultat est &laquo;catastrophique&raquo;, s'il vous pla&icirc;t, nous en faire part.</P><P CLASS="asterix">* * *</P><P>Avis est donn&eacute; aux webmestres des autres sites que nous ne r&eacute;pondrons plus aux demandes d'&eacute;change de liens qui nous seront adress&eacute;es. Nous n'avons jamais sollicit&eacute; qui que soit pour faire la promotion de ce site; et ceux qui ont pu en faire la promotion, l'on fait de leur propre chef, sans aucune demande de notre part. Ainsi, nous nous attendons &agrave; ce que l'on ne nous sollicite pas pour faire la promotion des autres sites. Merci &agrave; l'avance de votre compr&eacute;hension.</P></DIV><H2>Avis divers sur la flibuste</H2><H3>Requ&ecirc;te d'un chercheur</H3><DIV CLASS="corps">	<P>La requ&ecirc;te suivante est adress&eacute;e par M. Roberto Barrazutti :</P>		<P CLASS="demande"><EM>Je suis &agrave; la recherche de toutes informations concernant les campagnes dans les Antilles de J&eacute;r&ocirc;me Augustin Beaulieu dans les ann&eacute;es 1656-1659 et de Mathurin Gabaret en 1651-1653.</EM></P>	<P>Vous pouvez contacter M. Barrazutti &agrave; cette adresse : <A HREF="mailto:flibust@boursorama.com">flibust@boursorama.com</A>.</P></DIV><H3>Identification de l'&eacute;pave d'un galion en &Eacute;quateur</H3><DIV CLASS="corps">	<P>Avis nous est donn&eacute; par Mme Gail Swanson, historienne, que l'&eacute;pave d'un galion d&eacute;couverte dans les ann&eacute;es 1990 dans la baie de Guayaquil (dans l'actuelle r&eacute;publique d'&Eacute;quateur) a &eacute;t&eacute; identifi&eacute;e comme &eacute;tant la Santa Mar&iacute;a de la Consolaci&oacute;n. L'information est tir&eacute;e d'un texte du journaliste Rich McKay &eacute;crit pour le <EM>Orlando Sentinel</EM> en novembre dernier. Cet article r&eacute;v&egrave;le que la Consolaci&oacute;n, vaisseau de 440 tonneaux, de 26 pi&egrave;ces de canons, s'&eacute;choua puis sombra pr&egrave;s d'une petite &icirc;le d&eacute;serte nomm&eacute;e Santa Clara en tentant d'&eacute;chapper au capitaine Bartholomew Sharpe, qui commanda une bande de flibustiers anglais en 1680 et 1681 dans l'oc&eacute;an Pacifique.</P></DIV><DIV CLASS="footer"><P CLASS="avis"><EM>La Gazette de la Flibuste</EM> est publi&eacute;e et diffus&eacute;e gratuitement dans les pages du <STRONG>Diable Volant</STRONG>, dont elle annonce les diverses mises &agrave; jour et nouveaut&eacute;s, de m&ecirc;me que d'autres nouvelles relatives aux flibustiers, ces pirates et corsaires de l'Am&eacute;rique du XVIIe si&egrave;cle. Pour vous y abonner ou pour y faire publier des avis se rapportant &agrave; la flibuste, il suffit de contacter l'auteur &agrave; l'adresse suivante : <A HREF="mailto:diable_volant@yahoo.com">diable_volant@yahoo.com</A>.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2004.</P></DIV><DIV CLASS="arbre"><A HREF="../menu.html">Le Diable Volant</A> : <A HREF="gazette.html">La Gazette de la Flibuste</A> : <I>volume IV num&eacute;ro 7 (f&eacute;vrier 2004)</I></DIV></TD></TR></TABLE></BODY></HTML>