<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">
   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">
   <META NAME="Author" CONTENT="Diable Volant">
   <META NAME="Description" CONTENT="informations sur le site des flibustiers, pirates et corsaires de la Jamaique et de Saint-Domingue au 17e siecle.">
   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">
   <TITLE>la Gazette (2003)</TITLE>

<LINK REL="stylesheet" TYPE="text/css" HREF="gazette.css">
   
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFCC" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF">



<DIV CLASS="textold">

<H1 CLASS="gazettold">La Gazette de la flibuste (janvier &agrave; juillet 2003)</H1>


<P><U>27 juillet 2003</U>. En d&eacute;pit des mesures plus ou moins heureuses prises par le gouverneur de la Jama&iuml;que pour contrer la flibuste, les flibustiers, tant fran&ccedil;ais qu'anglais, se r&eacute;unissent de plus en plus nombreux &agrave; la c&ocirc;te de Saint-Domingue (surtout au Petit-Go&acirc;ve qui a succ&eacute;d&eacute; &agrave; la Tortue comme centre corsaire de cette colonie fran&ccedil;aise) pour aller faire descente contre les villes espagnoles. Mais le principal ennemi en Am&eacute;rique demeure, aux yeux de la France, les Provinces-Unies. C'est contre ses possessions am&eacute;ricaines de celles-ci que portent d'ailleurs les efforts de la marine royale de France, entreprises qui tentent &agrave; la v&eacute;rit&eacute; fort peu les flibustiers lesquels pr&eacute;f&egrave;rent de loin s'en prendre aux Espagnols. Dans l'intervalle, &agrave; Saint-Domingue, le marquis de Maintenon s'est impos&eacute; comme commandant en chef des flibustiers, avec peu de succ&egrave;s. Un autre aventurier noble, le sieur de Grammont, prend sa rel&egrave;ve vers la fin de la guerre et r&eacute;&eacute;dite les exploits de Morgan et de l'Olonnais &agrave; Maraca&iuml;bo. C'est ce que raconte <A HREF="../Livre/1F/1675_1678.html" TARGET="DISPLAY">Port de commission : Petit-Go&acirc;ve</A>, la suite de l'histoire des flibustiers pour les ann&eacute;es 1675 &agrave; 1678.</P>


<P><U>9 juin 2003</U>. &Agrave; la Jama&iuml;que, apr&egrave;s la prise de Panama (1671), plusieurs flibustiers anglais se reconvertissent dans le commerce du bois de teinture, notamment dans la baie de Camp&ecirc;che, o&ugrave; ils n'en ont pas moins maille &agrave; partir avec les Espagnols. L'Angleterre &eacute;tant entr&eacute;e en guerre contre les Provinces-Unies des Pays-Bas, d'autres poursuivent la course cette fois contre les N&eacute;erlandais. Mais les plus endurcis parmi les flibustiers jama&iuml;quains se joignent &agrave; leurs homologues fran&ccedil;ais de Saint-Domingue, o&ugrave; l'on continue d'autoriser par repr&eacute;sailles les agressions contre les Espagnols, contre lesquels la guerre est bient&ocirc;t r&eacute;ouverte officiellement. Entre-temps la France s'est engag&eacute;e dans la guerre contre les Pays-Bas, et demande aussi aux flibustiers de Saint-Domingue de prendre part au conflit. C'est ce que raconte <A HREF="../Livre/1F/1672_1674.html" TARGET="DISPLAY">L'adversaire est Hollandais, mais l'ennemi demeure Espagnol</A>, le r&eacute;cit de l'aventure de la flibuste pour les ann&eacute;es 1672 &agrave; 1674.</P>

<P><U>1er avril 2003</U>. Un texte racontant <A HREF="../Livre/3F/0304acadie88.html" TARGET="DISPLAY">les pillages faits en Acadie par des flibustiers anglais en 1688</A>. Il fut publi&eacute; l'an dernier dans <EM>Les Cahiers de la Soci&eacute;t&eacute; historique acadienne</EM>. La version que je propose ici diff&egrave;re quelque peu de l'originale, ayant re&ccedil;u depuis des informations qui ont permis d'en am&eacute;liorer le contenu. Je me permets de mettre ce texte &agrave; bord du Diable, puisqu'il a &eacute;t&eacute; donn&eacute; (donc gratuitement, et avec plaisir) aux dits Cahiers. &Agrave; tout ceux qui d&eacute;plorent le manque de r&eacute;f&eacute;rences aux sources dans les textes qui forment ce site, j'esp&egrave;re vous satisfaire avec celui-ci. D'autres du m&ecirc;me genre seront ajout&eacute;s dans un avenir, plus ou moins lointain, pour d&eacute;tailler certains &eacute;v&eacute;nements particuliers de l'histoire des flibustiers qui le m&eacute;ritent ou sur lesquels je suis relativement bien document&eacute;s.</P>


<P><U>1er mars 2003</U>. Apr&egrave;s un d&eacute;lai consid&eacute;rable (trois mois, si je ne me trompe pas!), voici la suite de l'Histoire g&eacute;n&eacute;rale de la flibuste (r&eacute;dig&eacute;e en une dizaine de jours: si je conservais ce rythme j'aurais termin&eacute; ladite histoire avant le d&eacute;but de l'&eacute;t&eacute;... ce dont je doute!). En fait il s'agit plut&ocirc;t des origines des flibustiers, comme le montre <A HREF="../Livre/100.html" TARGET="DISPLAY">la nouvelle division de cette section du Diable Volant</A>. Voici donc trois textes nouveaux:</P>

<UL>
		<LI><A HREF="../Livre/1F/103.html" TARGET="DISPLAY">Au bout de la pique</A> (1560-1585) raconte les d&eacute;buts de la traite   des esclaves anglo-fran&ccedil;aise, des activit&eacute;s de Drake et Hawkins, et de celles des contrebandiers fran&ccedil;ais aux Grandes Antilles.

		<LI><A HREF="../Livre/1F/104.html" TARGET="DISPLAY">Les chiens de mer de la reine Elizabeth</A> (1585-1604) traite des exploits des corsaires anglais contre les Espagnols en Am&eacute;rique, en collaboration avec les aventuriers fran&ccedil;ais. L'on y retrouvera encore Drake, mais aussi Christopher Newport, William Parker, Anthony Sherley, sir Walter Raleigh et le comte de Cumberland.

		<LI><A HREF="../Livre/1F/105.html" TARGET="DISPLAY">Toujours pas de paix au-del&agrave; de la Ligne</A> (1605-1625) o&ugrave; l'on verra notamment les mesures prises par les Espagnols pour mettre un frein &agrave; la contrebande aux c&ocirc;tes de l'&icirc;le Hispaniola et &agrave; la pr&eacute;sence n&eacute;erlandaise au Venezuela. Il sera aussi question de la contrebande du tabac, des tentatives de colonisation en Guyane, ainsi que du r&ocirc;le jou&eacute; par les corsaires fran&ccedil;ais dans la colonisation des Petites Antilles.
</UL>

<P>Pour ces trois textes, je dois beaucoup aux travaux du professeur
Kenneth R. Andrews, ainsi qu'&agrave; ceux de Jean-Pierre Moreau, dont vous
pouvez visiter le site &agrave; : <A HREF="http://www.flibuste-et-tresors.com/" TARGET="DISPLAY">http://www.flibuste-et-tresors.com/</A>. Pour
plus de d&eacute;tails sur la course et la contrebande am&eacute;ricaine de 1560 &agrave;
1625, je vous invite donc &agrave; consulter leurs ouvrages respectifs, qui se
trouvent d'ailleurs cit&eacute;s parmi les sources utilis&eacute;es pour chacun des textes. 
N'h&eacute;sitez pas &agrave; me faire parvenir vos commentaires sur le contenu de ces
trois textes et des deux autres qui les pr&eacute;c&egrave;dent... si vous en avez.</P>


</DIV>



<DIV CLASS="arbre2"><A HREF="../menu.html">Le Diable Volant</A> : <A HREF="gazette.html">La Gazette de la Flibuste</A> : <I>janvier &agrave; juillet 2003</I></DIV>



</BODY>
</HTML>