<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Diable Volant">   <META NAME="Description" CONTENT="informations sur le site des flibustiers, pirates et corsaires de la Jamaique et de Saint-Domingue au 17e siecle.">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>La Gazette de la Flibuste</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="numerobasic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="gazette" STYLE="background-color: #FFFFFF; padding: 2px" CELLSPACING="0" CELLPADDING="0"  ALIGN="CENTER" WIDTH="679" BORDER="0"><TR><TD><DIV CLASS="header"><DIV CLASS="logo">	<IMG SRC="gazette.gif" ALT="La Gazette de la Flibuste" ALIGN="top" WIDTH="679" HEIGHT="151"></DIV><H1 CLASS="no">volume V num&eacute;ro 1 (mai 2004)</H1></DIV><H2>Le Diable Volant, &agrave; tous ceux que les pr&eacute;sentes verront, salut.</H2><H3>Histoire et moeurs des flibustiers</H3><DIV CLASS="corps"><P>Avis est donn&eacute; qu'un nouveau texte intitul&eacute; <EM STYLE="font-style: italic">Un coup de d&eacute;sespoir</EM> est maintenant disponible &agrave; l'adresse suivante : <A HREF="http://www.geocities.com/trebutor/Livre/1F/1685_1688.html" TARGET="DISPLAY">http://www.geocities.com/trebutor/Livre/1F/1685_1688.html</A>. Les insucc&egrave;s des flibustiers de Saint-Domingue en 1684 forcent certains d'entre eux &agrave; entreprendre, &agrave; l'exemple de leurs camarades anglais, une exp&eacute;dition en mer du Sud. Le gouverneur de la colonie, Cussy, suivant les ordres de Louis XIV, interdit en effet la flibuste &agrave; Saint-Domingue, avec des cons&eacute;quences malheureuses. Grammont envoy&eacute; pour les r&eacute;unir &eacute;choue pour une seconde fois. Finalement, apr&egrave;s deux ou trois ans d'errance, une bonne partie d'entre eux rentre &agrave; la Jama&iuml;que et &agrave; Saint-Domingue, o&ugrave; ils recevront finalement une amnistie.</P></DIV><H3>Figures de Proue</H3><DIV CLASS="corps"><P>Avis est donn&eacute; que les entr&eacute;es biographiques L, M, N et O ont &eacute;t&eacute; enti&egrave;rement revues et corrig&eacute;es :</P><UL>	<LI><A HREF="http://www.oricom.ca/yarl/03p.html">http://www.oricom.ca/yarl/03p.html</A></UL></DIV><H3>Divers avis du Diable Volant</H3><DIV CLASS="corps"><P>Avis est donn&eacute; que le Diable Volant entreprend, ce printemps, sa cinqui&egrave;me ann&eacute;e sur le houaibe. Le manque de temps, tant pour la r&eacute;daction que pour le traitement de plusieurs nouvelles informations obtenues ces deux derni&egrave;res ann&eacute;es, font que nous ne pouvons souligner cet anniversaire comme nous l'aurions voulu.</P><P CLASS="asterix">* * *</P><P>Avis est donn&eacute; que les pages du Diable Volant utiliseront d&eacute;sormais des feuilles de style (Cascading Style Sheets, CSS1). Ceci s'appliquera tant aux nouvelles pages qu'&agrave; celles qui seront modifi&eacute;es ult&eacute;rieurement. Les pages ainsi format&eacute;es ont &eacute;t&eacute; test&eacute;es avec Netscape 7.02 et Internet Explorer 5.1.7 (versions Macintosh). Si, sous d'autres plates-formes ou avec d'autres navigateurs, le r&eacute;sultat est &laquo;catastrophique&raquo;, s'il vous pla&icirc;t, nous en faire part.</P><P CLASS="asterix">* * *</P><P>Avis est donn&eacute; aux webmestres des autres sites que nous ne r&eacute;pondrons plus aux demandes d'&eacute;change de liens qui nous seront adress&eacute;es. Nous n'avons jamais sollicit&eacute; qui que soit pour faire la promotion de ce site; et ceux qui ont pu en faire la promotion, l'on fait de leur propre chef, sans aucune demande de notre part. Ainsi, nous nous attendons &agrave; ce que l'on ne nous sollicite pas pour faire la promotion des autres sites. Merci &agrave; l'avance de votre compr&eacute;hension.</P></DIV><DIV CLASS="footer"><P CLASS="avis"><EM>La Gazette de la Flibuste</EM> est publi&eacute;e et diffus&eacute;e gratuitement dans les pages du <STRONG>Diable Volant</STRONG>, dont elle annonce les diverses mises &agrave; jour et nouveaut&eacute;s, de m&ecirc;me que d'autres nouvelles relatives aux flibustiers, ces pirates et corsaires de l'Am&eacute;rique du XVIIe si&egrave;cle. Pour vous y abonner ou pour y faire publier des avis se rapportant &agrave; la flibuste, il suffit de contacter l'auteur &agrave; l'adresse suivante : <A HREF="mailto:diable_volant@yahoo.com">diable_volant@yahoo.com</A>.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2004.</P></DIV><DIV CLASS="arbre"><A HREF="../menu.html">Le Diable Volant</A> : <A HREF="gazette.html">La Gazette de la Flibuste</A> : <I>volume V num&eacute;ro 1 (mai 2004)</I></DIV></TD></TR></TABLE></BODY></HTML>