<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">
   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">
   <META NAME="Author" CONTENT="Diable Volant">
   <META NAME="Description" CONTENT="informations sur le site des flibustiers, pirates et corsaires de la Jamaique et de Saint-Domingue au 17e siecle.">
   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">
   <TITLE>la Gazette (2000-2001)</TITLE>

<LINK REL="stylesheet" TYPE="text/css" HREF="gazette.css">
   
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFCC" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF">




<DIV CLASS="textold">

<H1 CLASS="gazettold">La Gazette de la flibuste (2000-2002)</H1>

<P><U>30 novembre 2002</U>. De retour &agrave; bord d'un nouveau vaisseau! Les pages regroup&eacute;es sous le nom Des Bouches du Dragon au Golfe de la Floride sont en compl&egrave;te r&eacute;vision. Elle sont maintenant s&eacute;par&eacute;es en deux sections: Une histoire g&eacute;n&eacute;rale de la flibuste (1492-1697) et Une description de l'&eacute;poque, de la vie et des moeurs des flibustiers dans la seconde moiti&eacute; du XVIIe si&egrave;cle. Tous les textes seront &eacute;ventuellement remplac&eacute;s par de nouveaux, faisant en moyenne de 3000 &agrave; 4000 mots, et c'est avec la section historique que je commencerai ces travaux de reconstruction, o&ugrave; deux textes &laquo;nouveaux&raquo;, couvrant les soixantes premi&egrave;res ann&eacute;es du XVIe si&egrave;cle sont d&eacute;j&agrave; disponibles (voir la page d'accueil de la section <U>Histoire g&eacute;n&eacute;rale de la flibuste</U> pour y acc&eacute;der.</P>


<P><U>21 octobre 2002.</U> <STRONG>Mon ordinateur ayant p&eacute;ri sur un r&eacute;cif, je ne peux faire aucune mise &agrave; jour du Diable Volant pour ce mois-ci. Si tout va bien, le tout reprendra &agrave; la fin du mois prochain. Malheureusement, durant le naufrage de mon vaisseau, j'ai perdu toutes les adresses de ceux qui s'&eacute;taient inscrits pour recevoir la Gazette de la flibuste. Si ces personnes sont encore int&eacute;ress&eacute;es &agrave; recevoir ladite Gazette, je leur demande de bien vouloir me renvoyer un message &agrave; l'adresse suivante: diable_volant@yahoo.com.</STRONG></P>


<P><U>23 septembre 2002.</U> Importante mise &agrave; jour pour les biographies des capitaines Grammont, John Cook et Bannister. Pour les autres modifications touchant Les Figures de Proue consultez cette page: http://www.oricom.ca/yarl/05p.html</P>


<P><U>24 ao&ucirc;t 2002.</U> Mise &agrave; jour de la biographie du capitaine William Wright et ajout de celle de l'un des premiers flibustiers jama&iuml;quains Maurice Williams. Pour les autres modifications touchant Les Figures de Proue consultez cette page: http://www.oricom.ca/yarl/05p.html</P>


<P><U>22 juillet 2002.</U> Mise &agrave; jour de la biographie du capitaine Edmund Cooke et ajout de celle de l'un de ses associ&eacute;s le capitaine Peter Harris. Pour les autres modifications touchant Les Figures de Proue consultez cette page: http://www.oricom.ca/yarl/05p.html</P>


<P><U>25 juin 2002.</U> Mise &agrave; jour de la biographie du capitaine John Coxon et ajout de celle de son associ&eacute; le capitaine Sawkins. Pour les autres modifications touchant Les Figures de Proue consultez cette page: http://www.oricom.ca/yarl/05p.html</P>


<P><U>3 juin 2002.</U> Nouvelle adresse pour les Figures de Proue: http://www.oricom.ca/yarl/02p.html, avec quelques modifications &agrave; la pr&eacute;sentation de cette section. Toujours concernant celle-ci, la biographie du capitaine Laurens De Graff a &eacute;t&eacute; revue, corrig&eacute;e et augment&eacute;e.</P>

<P><U>24 avril 2002.</U> Ajout de la biographie du capitaine Van Hoorn. <B>Plusieurs services de Yahoo! (dont certains se rattachant &agrave; Geocities) deviennent payants et rendent difficile le maintien de ce site. En cons&eacute;quence, le Diable Volant l&egrave;vera bient&ocirc;t les voiles pour un autre port. Si certains d'entre vous ont des suggestions, elles seront les bien venues.</B></P>

<P><U>30 mars 2002.</U> Nouvelle biographie: celle du Rochelais Nicolas Brigaut, actif comme capitaine flibustier de 1684 &agrave; 1686. Importantes modifications dans celle du flibustier breton Br&eacute;ha, surtout d'apr&egrave;s les documents suivants: divers documents touchant les pirateries du capitaine Br&eacute;ha (novembre 1684); lettres du colonel Molesworth, gouverneur de la Jama&iuml;que de novembre 1684, d&eacute;cembre 1684 et de janvier 1685; et la correspondance entre un officier de la Royal Navy et les Fran&ccedil;ais de Saint-Domingue concernant les capitaines Yankey et Br&eacute;ha (d&eacute;cembre 1684). Aussi, dans les Archives, ajout des d&eacute;positions de J. Thorpe et autres (d&eacute;cembre 1684) concernant la capture d'un bateau jama&iuml;quain par le capitaine Yankey.</P>


<P><U>28 f&eacute;vrier 2002.</U> Nouvelle biographie: celle du capitaine Picard, connu notamment pour sa participation &agrave; l'une des exp&eacute;ditions en mer du Sud (1685-1688). D'ailleurs la d&eacute;claration de flibustiers revenant de la mer du Sud, du 4 mai 1688, a &eacute;t&eacute; annot&eacute;e d'apr&egrave;s le journal de Raveneau (lequel est trop long et trop souvent publi&eacute; pour &ecirc;tre reproduit dans ces pages). &Agrave; propos des archives, prendre note que la d&eacute;cennie 1680 a &eacute;t&eacute; redivis&eacute;. Ainsi les liens se trouvant sur plusieurs pages ne fonctionneront plus. Ce d&eacute;sagr&eacute;ment sera corrig&eacute; au fur et &agrave; mesure que des modifications seront apport&eacute;s &agrave; ces pages. J'ai aussi ajout&eacute; 11 documents anglais pour les ann&eacute;es 1682-1683, dont certains se rapportent &agrave; la prise de la Veracruz.</P>

<P><U>27 janvier 2002.</U> Ajout de la biographie du fameux Roch le Br&eacute;silien, de celle du marquis de Maintenon qui commanda des flibustiers... mais qui leur donna aussi la chasse et enfin celle du capitaine Fran&ccedil;ois Tr&eacute;butor. De plus, j'ai revu et corrig&eacute; certaines pages des Archives de la flibuste, car apr&egrave;s v&eacute;rification dans les copies de documents qui me sont parvenus des Archives nationales de France &agrave; l'&eacute;t&eacute; 2000, je me suis aper&ccedil;u que j'avais commis quelques erreurs en les remettant en ordre. Ces pages sont les suivantes: le m&eacute;moire de Cussy, du 13 ao&ucirc;t 1686; les deux lettres du chevalier de St-Laurent, juillet 1687; les lettre et m&eacute;moire de M. de Cussy, du 3 mai 1688; la lettre du m&ecirc;me, du 3 juin 1688; le m&eacute;moire du m&ecirc;me, du 21 ao&ucirc;t 1688.</P>

<P><U>29 d&eacute;cembre 2001.</U> Ajout de la biographie du flibustier fran&ccedil;ais Jean Tristan. R&eacute;vision compl&egrave;te de celle de son compatriote Br&eacute;ha &agrave; la suite d'informations qui m'ont &eacute;t&eacute; communiqu&eacute;es par M. Jacques Gasser, qui chasse les flibustiers depuis une vingtaine d'ann&eacute;es dans les archives fran&ccedil;aises, anglaises et espagnoles. J'ai aussi revu le d&eacute;but de la biographie du capitaine Blot, associ&eacute; au pr&eacute;c&eacute;dent flibustier en 1681. Je retranscris pr&eacute;sentement deux journaux de bord d'une exp&eacute;dition peu connue des flibustiers de Saint-Domingue en mer du Sud (1686-1694) qui figureront dans la section Archives.</P>

<P><U>21 novembre 2001.</U> &Agrave; ceux et celles qui d&eacute;sirent &ecirc;tre inform&eacute;s des ajouts et modifications de ce site sans &ecirc;tre oblig&eacute; de revenir continuellement sur cette page, je vous invite &agrave; souscrire &agrave; la liste de diffusion du Diable Volant en me contactant &agrave; diable_volant@yahoo.com en inscrivant &laquo;liste de diffusion&raquo; dans l'objet du message.</P>

<P><U>21 novembre 2001.</U> Ajout de la biographie du capitaine Bartholomew Sharpe, c&eacute;l&egrave;bre pour son voyage dans la mer du Sud. Modification des biographies des capitaines Yankey, Wright et Cook suite &agrave; des informations que j'ai obtenues r&eacute;cemment en naviguant sur le site de John Woram, consacr&eacute; aux &icirc;les Galapagos (voir section Liens). Un gros merci &agrave; Dominika H. pour son aide dans la correction de ces quatre textes.</P>


<P><U>8 octobre 2001.</U> Ajout, dans la section Archives, d'une relation anglaise de la prise de Porto Belo par une bande de flibustiers en 1680. Ce document m'a &eacute;t&eacute; exp&eacute;di&eacute; par Armand G. Robichaud, auteur d'un site sur l'histoire de la famille acadienne Robichaud traitant, entre autres, des flibustiers acadiens, de la fin du XVIIe s. et du XVIIIe s.</P>

<P><U>29 juillet 2001.</U> Dans les Archives, deux nouvelles pages se rapportant aux aventures de flibustiers ayant appartenu &agrave; la compagnie du capitaine Yankey. La premi&egrave;re est une lettre &eacute;crite de Boston mentionnant le passage de ces flibustiers &agrave; la Nouvelle-Angleterre et la seconde contient une s&eacute;rie de documents fran&ccedil;ais relatant les pillages faits par ces hommes en Acadie. Aussi mise &agrave; jour de la biographie du capitaine Grogniet alias Cachemar&eacute;e.</P>

<P><U>28 juillet 2001.</U> Ajout de la biographie d'un autre fameux flibustier n&eacute;erlandais Willem Blauvelt, presque l&eacute;gendaire celui-l&agrave; et dont une rivi&egrave;re et une ville au Nicaragua, de m&ecirc;me qu'une baie de la Jama&iuml;que, portent encore le nom sous sa forme anglicis&eacute; &laquo;Bluefield&raquo;.</P>

<P><U>25 juillet 2001.</U> Dans la section Figures de Proue, ajout de la biographie du capitaine Yankey, un fameux flibustier n&eacute;erlandais des ann&eacute;es 1680.</P>

<P><U>23 juillet 2001.</U> L'&eacute;crivain fran&ccedil;ais Michel Le Bris, auteur, notamment, d'un livre r&eacute;cent sur la flibuste au XVIe si&egrave;cle (D'or, de r&ecirc;ve et de sang: l'&eacute;pop&eacute;e de la flibuste, 1494-1588), me signale que j'ai commis une erreur en attribuant la capture d'une partie du tr&eacute;sor des Azt&egrave;ques &agrave; Verrazzano, et que l'exploit doit &ecirc;tre port&eacute; au cr&eacute;dit du corsaire dieppois Jean Fleury. Une correction sera donc apport&eacute;e sous peu au livre 3 de l'essai sur l'histoire de la flibuste pour tenir compte de ce commentaire. Prendre note aussi d'une nouvelle adresse de correspondance pour me joindre: diable_volant@yahoo.com.</P>

<P><U>3 juin 2001.</U> Dans la section Figures de Proue, ajout de la biographie de Fran&ccedil;ois l'Olonnais et mise &agrave; jour de celle de John Coxon.</P>

<P><U>29 avril 2001.</U> Un nouveau logo pour le Diable Volant, gracieuset&eacute; d'un graphiste fran&ccedil;ais, Jonathan Sylvestre. Ce dernier a aussi cr&eacute;&eacute; la petite animation qui orne, en double, la page d'accueil de ce site.</P>

<P><U>21 avril 2001.</U> Dans les Archives de la flibuste, ajout d'un document provenant de la correspondance de la Compagnie n&eacute;erlandaise des Indes occidentales, dans lequel un gouverneur d'une colonie n&eacute;erlandaisee en Guyane annonce la prise d'une petite ville espagnole sur l'Or&eacute;noque par des flibustiers de Saint-Domingue en 1684. Je l'ai traduit en fran&ccedil;ais avec la permission du Dr. Odeen Ishmael, l'actuel ambassadeur de la r&eacute;publique de Guyane aux &Eacute;tats-Unis, qui h&eacute;berge une traduction anglaise de ce document sur ses pages houaibe se trouvant sur un site g&eacute;n&eacute;ral consacr&eacute; &agrave; l'histoire de la Guyane.</P>

<P><U>28 janvier 2001.</U> Le livre 1 de l'essai sur l'histoire, l'&eacute;poque et les moeurs des flibustiers a &eacute;t&eacute; enti&egrave;rement revu, corrig&eacute;, et illustr&eacute;. Ce livre traitant de l'origine et de l'histoire des flibustiers du XVIIe si&egrave;cle est disponible &agrave; l'adresse suivante: http://www.geocities.com/trebutor/livre/livre.html. Prendre note qu'il ne devrait pas y avoir d'autre mises &agrave; jour ou nouveaut&eacute;s sur ce site avant le mois de mars prochain.</P>


<P><U>15 d&eacute;cembre 2000.</U> Ajout de plusieurs documents d'archives anglais pour les ann&eacute;es 1685-1688, et une biographie, celle du capitaine Beare.</P>


<P><U>14 novembre 2000.</U> Quatre nouvelles biographies, celles des capitaines Michel, Bernanos, Cachemar&eacute;e et Townley, tous actifs &agrave; Saint-Domingue dans les ann&eacute;es 1680: les textes consacr&eacute;s aux deux derniers nomm&eacute;s racontent une partie de l'exp&eacute;dition des flibustiers en mer du Sud. Dans les Archives: 1) un extrait d'une histoire anonyme de l'&icirc;le de la Grenade rapportant la saisie d'un b&acirc;timent par un flibustier de la Tortue en 1652; 2) un tr&egrave;s court texte racontant la saisie d'un b&acirc;timent anglais en 1685; et 3) un extrait peu connu du livre d'Exquemelin sur les activit&eacute;s en 1684 de Laurens De Graff et de son associ&eacute; Michel. Et, pour tous les impatients de ce monde virtuel, le voici le fameux chapitre 2 de l'Histoire de la flibuste, bref survol des possessions espagnoles en Am&eacute;rique ainsi que des flottes aux tr&eacute;sors. Le reste suivra bient&ocirc;t... d'ici le 31 d&eacute;cembre, avec correction en r&egrave;gle pour offrir une premi&egrave;re version illustr&eacute;e, mais surtout plus pr&eacute;sentable, de cet essai.</P>

<P><U>23 octobre 2000.</U> Dans les Archives, trois nouveaux documents anglais relativement peu connu se rapportant &agrave; la disparition d'un prince allemand aux Antilles en 1652, ainsi que deux extraits du livre de Dutertre sur des exploits des flibustiers de la Tortue, l'un traitant d'une mutinerie survenue en 1665 contre le gouverneur d'Ogeron et l'autre relatant la prise de Santiago de los Caballeros, la principale ville espagnole &agrave; l'int&eacute;rieur des terres sur l'&icirc;le Hipaniola. Plusieurs documents d'archives, extraits des Calendars of State Papers, pour les ann&eacute;es 1686 &agrave; 1688 et qui compl&egrave;teront notamment les documents fran&ccedil;ais couvrant les m&ecirc;mes ann&eacute;es, sont en cours de pr&eacute;parations. Ces derniers temps j'ai d&ucirc; ralentir la construction de ce site pour des raisons personnelles. Jusqu'&agrave; la fin de d&eacute;cembre, il ne sera probablement mis &agrave; jour qu'une fois par mois. Je tiens donc &agrave; pr&eacute;ciser que le projet est toujours &agrave; flot, juste un peu retarder par le destin. Je profite aussi de l'occasion pour remercier tous ceux qui m'ont &eacute;crit depuis le d&eacute;but de l'&eacute;t&eacute; dernier pour leurs commentaires et leurs encouragements.</P>


<P><U>22 septembre 2000.</U> Cette semaine, ajout d'une s&eacute;rie de sept documents relatifs &agrave; l'affaire de Porto Rico (1673), concernant le naufrage et la captivit&eacute; de quelques centaines d'aventuriers de Saint-Domingue sur cette &icirc;le des Grandes Antilles. Si celle-ci ne concerne pas exclusivement les flibustiers, elle co&iuml;ncide avec la reprise des activit&eacute;s de la grande flibuste dans la colonie de Saint-Domingue, plus particuli&egrave;rement au Petit-Go&acirc;ve qui en sera le centre jusqu'&agrave; tard dans les ann&eacute;es 1680. Pour acc&eacute;der &agrave; cette s&eacute;rie de documents, voir le sommaire des archives de la flibuste pour les ann&eacute;es 1670 ou directement, le premier d'entre eux, une lettre du gouverneur g&eacute;n&eacute;ral des Antilles datant de f&eacute;vrier 1673.</P>


<P><U>11 septembre 2000.</U> Nouvelles biographies de trois flibustiers d'importance mineures: John Cook, Edmund Cooke et Wright. Deux nouveaux documents d'archives, dont un interrogatoire de flibustiers... espagnols qui tent&egrave;rent en 1687 un raid &agrave; la c&ocirc;te de St-Domingue.</P>

<P><U>5 septembre 2000.</U> Deux autres figures de proue ont leur propre page: il s'agit des capitaines Br&eacute;ha, qui est surtout connu pour le raid qu'il tenta sur la capitale de Floride et dont la pr&eacute;sente biographie s'attarde surtout &agrave; d&eacute;crire le d&eacute;tail de cet &eacute;v&eacute;nement, et Bannister, un Anglais dont la carri&egrave;re se situe &agrave; la fin de la grande flibuste et qui pr&eacute;figure les pirates am&eacute;ricains du d&eacute;but du XVIIIe si&egrave;cle.</P>


<P><U>4 septembre 2000.</U> Dans les Archives: un document tr&egrave;s int&eacute;ressant tant pour les relations franco-anglaises aux Antilles que pour les proc&eacute;dures de condamnation des b&acirc;timents pris par les flibustiers: il s'agit d'une d&eacute;claration demandant r&eacute;paration au roi de France pour la capture d'une barque anglaise par le capitaine Yankey en 1684, annot&eacute; par le gouverneur de Saint-Domingue et l'ancien intendant des Isles d'Am&eacute;rique. &Agrave; voir aussi quelques papiers relatifs &agrave; la campagne du marquis de Maintenon (qui n'a rien &agrave; voir avec la ma&icirc;tresse de Louis XIV!) aux Antilles en 1681-1682, et aussi une tentative de mutinerie de l'&eacute;quipage de Laurens De Graff mise en &eacute;chec par le gouverneur de St-Domingue.</P>


<P><U>28 ao&ucirc;t 2000.</U> Ajout d'un nouveau chapitre sur les puissances europ&eacute;ennes impliqu&eacute;es dans le commerce et la colonisation en Am&eacute;rique.
Quelques modifications et nouveaut&eacute;s dans la section Archives: &agrave; voir une d&eacute;claration faite par des flibustiers revenant de la mer du Sud devant le gouverneur de St-Domingue en 1688.</P>

<P><U>18 ao&ucirc;t 2000.</U> Les deux premiers chapitres de ce qu'il est convenu d'appeler une Histoire g&eacute;n&eacute;rale de la flibuste, retra&ccedil;ant les origines des flibustiers, sont maintenant disponibles. Cette histoire g&eacute;n&eacute;rale est pour ainsi dire termin&eacute;e. Elle demeure imparfaite (comme l'ensemble du Diable Volant d'ailleurs) et certaines choses qu'elle contient, sans &ecirc;tre fausses, n'en demandent pas moins une r&eacute;vision, surtout suite &agrave; de nouvelles informations provenant des Archives nationales &agrave; Paris que je n'ai pas encore eu le temps d'utiliser &agrave; leur juste valeur. Cette histoire sera donc revue et corrig&eacute;e d&egrave;s que l'autre livre de l'essai dont elle fait partie sera &agrave; termin&eacute;s &agrave; son tour. Aussi, au cours des derni&egrave;res semaines, plusieurs pages ont &eacute;t&eacute; ajout&eacute;es dans la section Archives: &agrave; voir particuli&egrave;rement un m&eacute;moire d'ao&ucirc;t 1686 traitant de la prise de Camp&ecirc;che et un autre concernant les abus des armements des flibustiers, excellent r&eacute;sum&eacute; des pratiques de ces derniers.</P>


<P><U>31 juillet 2000.</U> Nouveau chapitre de l'histoire des flibustiers: pour les ann&eacute;es 1689 &agrave; 1713.
Nouvelle pr&eacute;sentation des Archives de la Flibuste: une demie douzaine de documents y ont &eacute;t&eacute; aussi ajout&eacute;s, &agrave; voir deux textes se rapportant aux exploits du capitaine Champagne, l'un provenant des Archives Nationales et l'autre extrait du livre de Dutertre.</P>

<P><U>24 juillet 2000.</U> La section Figures de Proue (biographies) a &eacute;t&eacute; compl&egrave;tement revue et corrig&eacute;e, pour tenir compte notamment de nouvelles informations que j'ai re&ccedil;ues ces derniers temps. Elle est aussi pr&eacute;sent&eacute;e d'une fa&ccedil;on diff&eacute;rente. De plus, trois grands noms de la flibuste dans les ann&eacute;es 1670 et 1680 poss&egrave;dent leur propre page: John Coxon, Laurens De Graff et Granmont. D'autres biographies d&eacute;taill&eacute;es suivront dans l'avenir. Aussi cette semaine, un nouveau chapitre de la vie des flibustiers: la chasse-partie.</P>

<P><U>17 juillet 2000.</U> Ajout d'un texte sur la commission, le permis de piller des flibustiers, avec en prime les pavillons utilis&eacute;s par ceux-ci et leurs adversaires. Du c&ocirc;t&eacute; des Archives, cinq nouveaux documents fran&ccedil;ais, dont j'en recommende un particuli&egrave;rement: un extrait d'un m&eacute;moire du gouverneur de Saint-Domingue de mai 1688, sorte d'&eacute;tat de la situation de la flibuste &agrave; la fin de son &acirc;ge d'or, que j'ai annot&eacute; pour une meilleure compr&eacute;hension.</P>

<P><U>10 juillet 2000.</U> J'ai ajout&eacute; un chapitre traitant du navire flibustier, ainsi que quatre nouveaux documents dans les Archives: deux en fran&ccedil;ais et in&eacute;dits (l'un sur les d&eacute;buts de Laurens De Graff et l'autre sur une proposition en faveur de celui-ci et du sieur de Granmont) et deux anglais (r&eacute;dig&eacute;s par le fameux Henry Morgan, l'un parlant du m&ecirc;me Laurens et l'autre de son compatriote Evertsen). Les entr&eacute;es actuelles de la section Biographies sont en compl&egrave;te r&eacute;vision suite &agrave; de nouvelles informations que j'ai re&ccedil;u au cours des derni&egrave;res semaines. Une version am&eacute;lior&eacute;e devrait &ecirc;tre disponible d'ici quelque temps.</P>


<P><U>2 juillet 2000.</U> Les deux premiers chapitres du livre trois traitant des moeurs des flibustiers sont termin&eacute;s. Dans la section Archives, quatre textes (trois en fran&ccedil;ais et un en anglais) traitant du m&eacute;tier de boucaniers ont &eacute;t&eacute; ajout&eacute;s en r&eacute;f&eacute;rence &agrave; ce qui en est dit dans le chapitre 1 du livre 3.</P>

<P><U>25 juin 2000.</U> Le chapitre 9 du livre deux consacr&eacute; &agrave; l'Histoire g&eacute;n&eacute;rale de la flibuste est disponible. Deux tr&egrave;s importants documents, venant de la correspondance du gouverneur de Saint-Domingue en 1684, se trouvent maintenant dans les Archives, encore un r&eacute;sultat de la collaboration sp&eacute;ciale dont je vous ai parl&eacute; pr&eacute;c&eacute;demment.</P>

<P><U>18 juin 2000.</U> Un nouveau chapitre de l'essai Des Bouches du Dragon au golfe de la Floride est maintenant disponible. Les autres suivront &agrave; raison de un par semaine. La section Archives est augment&eacute;e de quelques documents in&eacute;dits qu'une personne a si g&eacute;n&eacute;reusement rapport&eacute;s des Archives Nationales (de France). D'autres documents, provenant de cette collaboration, devraient suivre sous peu.</P>

<P><U>28 mai 2000.</U> Ajout de plusieurs documents anglais dans la section Archives, laquelle pr&eacute;sente d&eacute;sormais les documents selon un ordre chronologique.</P>

<P><U>23 mai 2000.</U> Au cours des derni&egrave;res semaines, j'ai ajout&eacute; une petite section en langue anglaise que j'ai baptis&eacute;e The Flying Devil, ainsi que plusieurs documents dans la section Archives, laquelle j'ai d'ailleurs l&eacute;g&egrave;rement remani&eacute;e. Quelques chapitres de l'essai sur l'&eacute;poque, l'histoire et les moeurs des flibustiers sont &agrave; pr&eacute;sent disponibles.</P>

</DIV>

<DIV CLASS="arbre2"><A HREF="../menu.html">Le Diable Volant</A> : <A HREF="gazette.html">La Gazette de la Flibuste</A> : <I>ann&eacute;es 2000, 2001 et 2002</I></DIV>



</BODY>
</HTML>