<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Diable Volant">   <META NAME="Description" CONTENT="informations sur le site des flibustiers, pirates et corsaires de la Jamaique et de Saint-Domingue au 17e siecle.">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>La Gazette de la Flibuste</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="numerobasic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="gazette" STYLE="background-color: #FFFFFF; padding: 2px" CELLSPACING="0" CELLPADDING="0"  ALIGN="CENTER" WIDTH="679" BORDER="0"><TR><TD><DIV CLASS="header"><DIV CLASS="logo">	<IMG SRC="gazette.gif" ALT="La Gazette de la Flibuste" ALIGN="top" WIDTH="679" HEIGHT="151"></DIV><H1>ann&eacute;e VII num&eacute;ro 1 (septembre 2006)</H1></DIV><H2>Le Diable Volant &agrave; tous ceux que les pr&eacute;sentes verront, salut.</H2><H3>Archives et publications sur la flibuste</H3><DIV CLASS="corps">	<P>Dans leur r&eacute;cente &eacute;dition de l'<I>Histoire des aventuriers flibustiers</I>, d'Alexandre Exquemelin (Paris: Presse de l'Universit&eacute; de la Sorbonne, 2005), MM. R&eacute;al Ouellet (professeur associ&eacute; &agrave; l'Universit&eacute; Laval, Qu&eacute;bec) et Patrick Villiers (professeur &agrave; l'Universit&eacute; du Littoral, Boulogne-sur-mer) ont certes accompli un travail &eacute;norme, et dans l'ensemble valable. Cependant, ils sont tomb&eacute;s dans le principal pi&egrave;ge qui guette tout &eacute;rudit qui s'int&eacute;resse &agrave; la flibuste du XVIIe si&egrave;cle. &Eacute;tant francophones, ils ont surtout utilis&eacute; les sources fran&ccedil;aises, n&eacute;gligeant ainsi n&eacute;glig&eacute;s les anglaises et les espagnoles, beaucoup plus riches que les premi&egrave;res sur ce sujet bien pr&eacute;cis...</P><P><A HREF="http://www.geocities.com/trebutor/ADF2005/1680/16841231exquemelin99.html" TARGET="DISPLAY">Lire la suite...</A></P>	<P CLASS="asterix">* * *</P><P>Par ailleurs, plusieurs documents touchant des &eacute;v&eacute;nements des ann&eacute;es 1680 ont &eacute;t&eacute; soit ajout&eacute;s ou actualis&eacute;s:</P>	<UL>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1672/16760316roi.html" TARGET="DISPLAY">commission de gouverneur de Saint-Domingue pour le sieur de Pouancey (mars 1676)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1672/16770504pouancey.html" TARGET="DISPLAY">m&eacute;moire sur les boucaniers de Saint-Domigue (mai 1677)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1680/16821023lynch.html" TARGET="DISPLAY">commission de Sir Thomas Lynch au capitaine Thomas Paine (octobre 1682)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1680/16830313vanhorn.html" TARGET="DISPLAY">d&eacute;positions touchant les pirateries de Van Hoorn (mars 1683)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1680/168830400lynch.html" TARGET="DISPLAY">traduction fran&ccedil;aise d'une lettre du gouverneur de la Jama&iuml;que (avril 1683)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1680/16831116veracruz.html" TARGET="DISPLAY">relation anonyme de la prise de Veracruz (novembre 1683)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1680/16840824cussy.html" TARGET="DISPLAY">m&eacute;moire du sieur de Cussy touchant les flibustiers (ao&ucirc;t 1684)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1680/16840826begon.html" TARGET="DISPLAY">m&eacute;moire de MM. de Saint-Laurent et B&eacute;gon au roi de France (ao&ucirc;t 1684)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1680/16841015beaujeu.html" TARGET="DISPLAY">lettre de M. de Beaujeu au secr&eacute;taire d'&Eacute;tat Seignelay (octobre 1684)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1680/16841122begon.html" TARGET="DISPLAY">adjudication d'un navire anglais en faveur du capitaine Yankey (novembre 1684)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1685/16850125begon.html" TARGET="DISPLAY">m&eacute;moire de MM. de Saint-Laurent et B&eacute;gon touchant les abus de la flibuste (janvier 1685)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1685/16850301raveneau.html" TARGET="DISPLAY">extraits du journal de Raveneau (novembre 1684 &agrave; mars 1685)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1685/16850430seignelay.html" TARGET="DISPLAY">deux lettres de M. de Seignelay &agrave; M. de Cussy (avril 1685)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1685/16850501seignelay.html" TARGET="DISPLAY">lettre de M. de Seignelay &agrave; MM. de Bl&eacute;nac, Saint-Laurent et B&eacute;gon (mai 1685)</A>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/1685/16850813seignelay.html" TARGET="DISPLAY">lettre de M. de Seignelay et ordre du roi de France &agrave; M. de Cussy (ao&ucirc;t 1685)</A>	</UL></DIV><H3>Avis permanents du Diable Volant</H3><DIV CLASS="corps">	<P>Avis est donn&eacute; aux webmestres des autres sites que nous ne r&eacute;pondons pas aux demandes d'&eacute;change de liens qui nous sont adress&eacute;es. Nous n'avons jamais sollicit&eacute; qui que soit pour faire la promotion de ce site; et ceux qui ont pu le faire, l'on fait de leur propre chef, sans aucune demande de notre part. Ainsi, nous nous attendons &agrave; ce que l'on ne nous sollicite pas pour faire la promotion des autres sites. Merci &agrave; l'avance de votre compr&eacute;hension.</P>	<P CLASS="asterix">* * *</P>		<P>Avis est donn&eacute; que les pages du Diable Volant utilisent des feuilles de style (Cascading Style Sheets, CSS1). Les pages ainsi format&eacute;es ont &eacute;t&eacute; test&eacute;es avec Netscape 7.02 et Internet Explorer 5.1.7 (versions Macintosh). Si, sous d'autres plates-formes ou avec d'autres navigateurs, le r&eacute;sultat est &laquo;catastrophique&raquo;, s'il vous pla&icirc;t, nous en faire part.</P>	</DIV><DIV CLASS="footer"><P CLASS="avis"><EM>La Gazette de la Flibuste</EM> est publi&eacute;e et diffus&eacute;e gratuitement dans les pages du <STRONG>Diable Volant</STRONG>, dont elle annonce les diverses mises &agrave; jour et nouveaut&eacute;s, de m&ecirc;me que d'autres nouvelles relatives aux flibustiers, ces pirates et corsaires de l'Am&eacute;rique du XVIIe si&egrave;cle. Pour vous y abonner ou pour y faire publier des avis se rapportant &agrave; la flibuste, il suffit de contacter l'auteur &agrave; l'adresse suivante : <A HREF="mailto:diable_volant@yahoo.com">diable_volant@yahoo.com</A>.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2006.</P></DIV><DIV CLASS="arbre"><A HREF="../menu.html">Le Diable Volant</A> : <A HREF="gazette.html">La Gazette de la Flibuste</A> : <I>ann&eacute;e VII no. 1 (septembre 2006)</I></DIV></TD></TR></TABLE></BODY></HTML>