<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Diable Volant">   <META NAME="Description" CONTENT="informations sur le site des flibustiers, pirates et corsaires de la Jamaique et de Saint-Domingue au 17e siecle.">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>La Gazette de la Flibuste</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="numerobasic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="gazette" STYLE="background-color: #FFFFFF; padding: 2px" CELLSPACING="0" CELLPADDING="0"  ALIGN="CENTER" WIDTH="679" BORDER="0"><TR><TD><DIV CLASS="header"><DIV CLASS="logo">	<IMG SRC="gazette.gif" ALT="La Gazette de la Flibuste" ALIGN="top" WIDTH="679" HEIGHT="151"></DIV><H1>ann&eacute;e VI num&eacute;ro 1 (janvier 2006)</H1></DIV><H2>Le Diable Volant &agrave; tous ceux que les pr&eacute;sentes verront, salut.</H2><H3>Figures de Proue</H3><DIV CLASS="corps">	<P>Avis est donn&eacute; que les pages biographiques ont &eacute;t&eacute; revues et corrig&eacute;es en totalit&eacute;. Cependant, elles peuvent contenir encore des erreurs d'attribution ou de fait, qui seront corrig&eacute;es au fur et &agrave; mesure de nos &laquo;d&eacute;couvertes&raquo;.</P>	<UL>		<LI><A HREF="http://www.oricom.ca/yarl/03p.html">http://www.oricom.ca/yarl/03p.html</A>	</UL></DIV><H3>Les Archives de la flibuste</H3><DIV CLASS="corps">	<P>C'est avec grand plaisir que le Diable Volant accueille dans ses pages quelques contributions de M. <STRONG>David F. Marley</STRONG>, historien canadien, auteur de plusieurs ouvrages, dont certains (excellents) sur les flibustiers. Nous vous invitons &agrave; consulter ces documents, ainsi que d'autres ajout&eacute;s pour l'occasion, au nouveau <EM>D&eacute;p&ocirc;t de documents relatifs aux flibustiers, pirates et corsaires de la Jama&iuml;que, de Saint-Domingue et autres lieux en Am&eacute;rique provenant de divers fonds d'archives anglais, fran&ccedil;ais, espagnols et n&eacute;erlandais r&eacute;unis, retranscrits et adapt&eacute;s par Le Diable Volant</EM>, situ&eacute; &agrave; l'adresse suivante : </P>	<UL>		<LI><A HREF="http://www.geocities.com/trebutor/ADF2005/archives.html">http://www.geocities.com/trebutor/ADF2005/archives.html</A>.	</UL><P>Ce d&eacute;p&ocirc;t remplacera graduellement les anciennes Archives de la flibuste, qui peuvent toujours &ecirc;tre consult&eacute;es (bien que certaines pages aient &eacute;t&eacute; supprim&eacute;es) &agrave; cette adresse : </P>	<UL>		<LI><A HREF="http://www.geocities.com/trebutor/archives/archives.html">http://www.geocities.com/trebutor/archives/archives.html</A>.	</UL></DIV><H3>Avis permanents du Diable Volant</H3><DIV CLASS="corps">	<P>Avis est donn&eacute; aux webmestres des autres sites que nous ne r&eacute;pondons pas aux demandes d'&eacute;change de liens qui nous seront adress&eacute;es. Nous n'avons jamais sollicit&eacute; qui que soit pour faire la promotion de ce site; et ceux qui ont pu en faire la promotion, l'on fait de leur propre chef, sans aucune demande de notre part. Ainsi, nous nous attendons &agrave; ce que l'on ne nous sollicite pas pour faire la promotion des autres sites. Merci &agrave; l'avance de votre compr&eacute;hension.</P>	<P CLASS="asterix">* * *</P>		<P>Avis est donn&eacute; que les pages du Diable Volant utiliseront d&eacute;sormais des feuilles de style (Cascading Style Sheets, CSS1). Ceci s'appliquera tant aux nouvelles pages qu'&agrave; celles qui seront modifi&eacute;es ult&eacute;rieurement. Les pages ainsi format&eacute;es ont &eacute;t&eacute; test&eacute;es avec Netscape 7.02 et Internet Explorer 5.1.7 (versions Macintosh). Si, sous d'autres plates-formes ou avec d'autres navigateurs, le r&eacute;sultat est &laquo;catastrophique&raquo;, s'il vous pla&icirc;t, nous en faire part.</P>	</DIV><H2>Avis divers sur la flibuste</H2><H3>350e anniversaire de la conqu&ecirc;te de la Jama&iuml;que en mai 2005</H3><DIV CLASS="corps">	<P>En 1654, apr&egrave;s deux ans de conflit, l'Angleterre faisait la paix avec les Provinces-Unies des Pays-Bas. Pour le nouveau chef de l'&eacute;tat britannique, Oliver Cromwell, protecteur du Commonwealth, le temps &eacute;tait venu de porter la guerre contre les puissances catholiques. L'Espagne, l'ennemie du si&egrave;cle pr&eacute;c&eacute;dent, contre laquelle marchands et marins anglais qui commer&ccedil;aient en Am&eacute;rique, avaient maints griefs &agrave; formuler, apparaissait comme la cible id&eacute;ale. Ainsi, le protecteur Cromwell mit sur pied un ambitieux projet de conqu&ecirc;te pour s'emparer, en tout ou en partie, des colonies espagnoles en Am&eacute;rique : ce fut le <I>Western Design</I>, le &laquo;plan de l'Ouest&raquo;. Cependant, l'exp&eacute;dition qui en r&eacute;sulta se r&eacute;v&eacute;la bien en dessous des attentes de ses promoteurs. En avril 1655, l'arm&eacute;e anglaise fut mise en d&eacute;route devant Santo Domingo, la capitale de l'&icirc;le Hispaniola. Le mois suivant, la prise de la Jama&iuml;que, peu peupl&eacute;e, assez pauvre et mal prot&eacute;g&eacute;e, compensa cet &eacute;chec, le premier des arm&eacute;es du Commonwealth. Cette &icirc;le, la plus petite des Grandes Antilles, occupait une position centrale par rapport aux autres colonies espagnoles entre ses deux voisines Hispaniola et Cuba. De l&agrave;, gr&acirc;ce aux courants et aux vents, les navires pouvaient gagner ais&eacute;ment tant les c&ocirc;tes des actuels Venezuela et Colombie, que le littoral de l'Am&eacute;rique centrale et du Mexique. Une fois cette &icirc;le occup&eacute;e, du moins son principal havre (la future Port Royal), une petite escadre de la marine du Commonwealth ne cessa de patrouiller la mer des Antilles et ses capitaines se comport&egrave;rent comme des flibustiers, pillant les navires et les cit&eacute;s c&ocirc;ti&egrave;res espagnoles. Bient&ocirc;t, la Jama&iuml;que eut ses propres flibustiers et la guerre de course anti-espagnole fut, pendant plusieurs ann&eacute;es l'une des principales activit&eacute;s &eacute;conomiques de la jeune colonie britannique. &Agrave; l'occasion du 350e anniversaire (en mai dernier) de la conqu&ecirc;te de la Jama&iuml;que par les Anglais, nous avions pens&eacute; vous proposer une histoire de ces &eacute;v&eacute;nements qui ont fait de cette &icirc;le l'un des plus fameux repaires de flibustiers de la mer des Antilles. Malheureusement, pour diverses raisons, la s&eacute;rie de textes formant cette histoire n'a pu &ecirc;tre termin&eacute;e &agrave; temps. Nous esp&eacute;rons cependant la rendre disponible cette ann&eacute;e... si Dieu le veut!</P></DIV><H3>Nouvelle &eacute;dition du livre d'<A NAME="EXQUEMELIN">Exquemelin</A></H3><DIV CLASS="corps"><P>Il y a environ deux ans, nous annon&ccedil;ions (<A HREF="gazette200308.html">Gazette IV, no. 5</A>) la parution prochaine d'une &eacute;dition critique du livre <I>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</I>. Apr&egrave;s plusieurs d&eacute;lais, cette &eacute;dition critique, fruit du travail des professeurs Patrick Villiers et R&eacute;al Ouellet, est maintenant disponible aux Presses de l'Universit&eacute; de la Sorbonne (PUS), au co&ucirc;t de 25 Euros. Il s'agit du premier ouvrage publi&eacute; dans la nouvelle s&eacute;rie Textes, de la collection Imago Mundi.</P>Voici la notice concernant cette nouvelle parution, telle qu'elle se trouve sur le site des PUS (<A HREF="http://www.presses-sorbonne.info/livre/525.htm">http://www.presses-sorbonne.info/livre/525.htm</A>; page consult&eacute;e le 22 juillet 2005) :<DIV CLASS="citation"><!--EXEQUEMELIN, Alexandre Olivier, Histoire des aventuriers flibustiers, R&eacute;al Ouellet et Patrick Villier, Paris: Presse de l'Universit&eacute; de la Sorbonne, 2005.--><P><CITE>Histoire des aventuriers flibustiers d'Alexandre-Olivier Exquemelin.Etablissement du texte, glossaire et index par R&eacute;al Ouellet. Introduction et notes par R&eacute;al Ouellet et Patrick Villiers.</CITE></P><P><CITE>Alexandre-Olivier Exquemelin</CITE></P><P><CITE>1&egrave;re &eacute;dition int&eacute;grale et critique</CITE></P><P><CITE>L'Histoire des aventuriers, publi&eacute;e &agrave; Paris en 1686 par Alexandre-Olivier Exquemelin, est le grand texte classique fran&ccedil;ais sur la flibuste. Il relate l'aventure de ces &laquo;Fr&egrave;res de la C&ocirc;te&raquo;, vaillants et violents jusqu'&agrave; la folie, qui ont inspir&eacute; un mythe fort vivant encore aujourd'hui: celui de l'aventurier, toujours pr&ecirc;t &agrave; risquer sa vie et sa libert&eacute; sur un coup de main ou un coup de t&ecirc;te, comme il joue son va-tout aux cartes pour perdre en un moment ce qu'il a p&eacute;niblement gagn&eacute;; celui du rebelle, qui invente une autre soci&eacute;t&eacute;, utopique, susceptible de se d&eacute;faire &agrave; tout moment, au hasard des rencontres, des &eacute;checs et des r&eacute;ussites. En m&ecirc;me temps qu'il a contribu&eacute; &agrave; consolider et &agrave; r&eacute;pandre le mythe de la flibuste, le livre d'Exquemelin demeure une source historique indispensable qui comble certains vides des archives. Nous l'avons donc r&eacute;&eacute;dit&eacute; en l'&eacute;clairant d'un appareil critique qui en fasse ressortir toute la richesse.</CITE></P><P><CITE>R&eacute;al Ouellet, professeur associ&eacute; &agrave; l'Universit&eacute; Laval, a publi&eacute; plusieurs livres et &eacute;tudes sur le roman et la relation de voyage. Il a aussi r&eacute;&eacute;dit&eacute; critiquement quelques grands textes issus de la colonisation fran&ccedil;aise en Nouvelle-France: Champlain, Des Sauvages; Sagard, Le grand voyage du pays des Hurons; Leclercq, Nouvelle relation de la Gasp&eacute;sie; Lahontan, oeuvres compl&egrave;tes. Patrick Villiers, professeur &agrave; l'Universit&eacute; du Littoral (Boulogne-sur-Mer), a fait para&icirc;tre de nombreuses &eacute;tudes sur la marine et la flibuste, dont les livres suivants: Les flibustiers de la mer du Sud (Journal de Raveaneau de Lussan); Marine royale, corsaires et trafic dans l'Atlantique de Louis XIV &agrave; Louis XVI; Les corsaires du littoral: Dunkerque, Calais, Boulogne, de Philippe II &agrave; Louis XIV (1568-1713).</CITE></P></DIV></DIV><H3>Ouvrage sur deux si&egrave;cles de piraterie dans la mer des Antilles</H3><DIV CLASS="corps">	<P>Cette ann&eacute;e, M. <STRONG>Jean-Pierre Moreau</STRONG>, historien et arch&eacute;ologue fran&ccedil;ais, connu pour ses ouvrages sur la flibuste et les Petites Antilles, publiera aux &Eacute;ditions Tallandier, un livre intitul&eacute; <EM>Pirates</EM>, retra&ccedil;ant l'histoire des flibustiers de 1524 &agrave; 1724, ouvrage qui puise aux sources des archives fran&ccedil;aises (Archives nationales de France et Biblioth&egrave;que Nationale), espagnoles (Archivo General de Indias) et britanniques (Public Record Office). Ce livre se r&eacute;v&eacute;lera, sans doute, le plus important de la d&eacute;cennie sur le sujet.</P></DIV><DIV CLASS="footer"><P CLASS="avis"><EM>La Gazette de la Flibuste</EM> est publi&eacute;e et diffus&eacute;e gratuitement dans les pages du <STRONG>Diable Volant</STRONG>, dont elle annonce les diverses mises &agrave; jour et nouveaut&eacute;s, de m&ecirc;me que d'autres nouvelles relatives aux flibustiers, ces pirates et corsaires de l'Am&eacute;rique du XVIIe si&egrave;cle. Pour vous y abonner ou pour y faire publier des avis se rapportant &agrave; la flibuste, il suffit de contacter l'auteur &agrave; l'adresse suivante : <A HREF="mailto:diable_volant@yahoo.com">diable_volant@yahoo.com</A>.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2006.</P></DIV><DIV CLASS="arbre"><A HREF="../menu.html">Le Diable Volant</A> : <A HREF="gazette.html">La Gazette de la Flibuste</A> : <I>ann&eacute;e VI no. 1 (janvier 2006)</I></DIV></TD></TR></TABLE></BODY></HTML>