<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Diable Volant">   <META NAME="Description" CONTENT="informations sur le site des flibustiers, pirates et corsaires de la Jamaique et de Saint-Domingue au 17e siecle.">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>La Gazette de la Flibuste</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="numerobasic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="gazette" STYLE="background-color: #FFFFFF; padding: 2px" CELLSPACING="0" CELLPADDING="0"  ALIGN="CENTER" WIDTH="679" BORDER="0"><TR><TD><DIV CLASS="header"><DIV CLASS="logo">	<IMG SRC="gazette.gif" ALT="La Gazette de la Flibuste" ALIGN="top" WIDTH="679" HEIGHT="151"></DIV><H1>ann&eacute;e VII num&eacute;ro 2 (avril 2007)</H1></DIV><H2>Le Diable Volant &agrave; tous ceux que les pr&eacute;sentes verront, salut.</H2><H3>Figures de Proue</H3><DIV CLASS="corps">	<P>Certains auteurs qui publient des livres sur les corsaires et les pirates avancent des hypoth&egrave;ses si peu vraisemblables que parfois elles en sont farfelues. Ces hypoth&egrave;ses sont &eacute;videmment &eacute;tay&eacute;es par peu de choses, et ceux qui en font la promotion se gardent bien de d&eacute;voiler leurs sources, car ils savent sans doute qu'elles ne r&eacute;sisteraient pas &agrave; une analyse s&eacute;rieuse. Elles sont ensuite reprises par d'autres auteurs, qui leur donnent le statut de faits av&eacute;r&eacute;s qu'elles n'ont pas, puis elles se retrouvent sur internet, dans des encyclop&eacute;dies, des articles, des analyses et autres textes. L'une d'entre elles que nous avons relev&eacute;e chez des auteurs de langue anglais voudrait que le flibustier hollandais Laurens De Graffe &eacute;tait un noir africain, ou &agrave; tout le moins un mul&acirc;tre. Sur la foi de documents d'archives, provenant de sources multiples, nous r&eacute;tablissons les faits dans le texte <I>Les d&eacute;buts de la carri&egrave;re de Laurens De Graffe (1674-1679)</I>, qui peut &ecirc;tre consult&eacute; &agrave; l'adresse suivante : 	<A HREF="http://membre.oricom.ca/yarl/D/degraffe1.html">http://www.oricom.ca/yarl/degraffe1.html</A>; accessoirement, nous avons revu et corrig&eacute; la page des entr&eacute;es biographiques D (<A HREF="http://membre.oricom.ca/yarl/D/D.html">http://www.oricom.ca/yarl/D/D.html</A>).</P><P>Pendant que nous sommes sur le sujet des publications, nous tenons &agrave; rappeler que ces pages, et les textes qu'ils contiennent, sont sous copyright de leurs auteurs respectifs. Pour ceux qui ignorent encore ce que signifient les mots &laquo;droits d'auteurs&raquo; ou son &eacute;quivalent anglais &laquo;copyright&raquo;, nous les invitons &agrave; consulter l'entr&eacute;e <A HREF="http://fr.wikipedia.org/wiki/Droit_d'auteur" TARGET="DISPLAY">Droits d'auteurs</A> de l'encyclop&eacute;die libre <I>Wikipedia</I>. C'est particuli&egrave;rement choquant de constater qu'une personne a litt&eacute;ralement &laquo;copi&eacute;/coll&eacute;&raquo; vos textes pour les ins&eacute;rer dans son site ou son blogue. Et cela l'est d'autant plus frustrant lorsqu'un site comme le Diable Volant propose gratuitement un contenu in&eacute;dit, fruit d'un travail ardu, incluant la r&eacute;daction, l'analyse et la synth&egrave;se de documents d'archives en trois langues ainsi que la recherche de ces documents. En voici d'ailleurs un exemple. Il y a quelques ann&eacute;es, nous avions mis sur le Diable Volant un banal lien vers un autre site o&ugrave; se trouvait la transcription des manuscrits du pilote flibustier Cowley, qui &eacute;tait l'une des sources de l'un de nos textes. Nous nous sommes fait qualifier de voleur par le webmestre de cet autre site! Il nous a fait valoir que le lien mis dans nos pages vers l'une des siennes sans mentionner qu'il conduisait &agrave; son site pouvait laisser croire &agrave; un internaute que sa page faisait partie du Diable Volant. Nous avons reconnu puis corrig&eacute; notre erreur. Le cas est pour ainsi dire extr&ecirc;me, mais cela montre &agrave; quel point il faut respecter les droits d'auteur des textes qui se trouvent sur internet. Il est trop facile, comme nous l'avons r&eacute;cemment constat&eacute;, de pirater litt&eacute;ralement des textes en totalit&eacute;, de les ins&eacute;rer dans un blog sans aucune mention de leur origine ou de leur auteur, hormis un surnom du propri&eacute;taire du blogue, laissant croire qu'il en est peut-&ecirc;tre l'auteur. Nous n'avons jusqu'ici refus&eacute; &agrave; personne la permission de reprendre certains de nos textes lorsque la demande nous en a &eacute;t&eacute; faite, &agrave; condition que nos droits d'auteurs soient respect&eacute;s. Alors, l'avis est donn&eacute;, demandez avant de prendre comme un voleur.</P></DIV><H3>Histoire de la flibuste</H3><DIV CLASS="corps">	<P>Au XVIIe si&egrave;cle, les Espagnols comme les Fran&ccedil;ais, les N&eacute;erlandais et les Anglais avaient leurs propres &eacute;cumeurs des mers qui r&ocirc;daient dans le golfe du Mexique et la mer des Antilles. Si en proportion de la population hispanique des Am&eacute;riques, ils &eacute;taient beaucoup moins nombreux que chez les autres nations, ces flibustiers n'en &eacute;taient pas moins efficaces. Leurs faits d'armes ont &eacute;t&eacute; occult&eacute;s par les exploits plus retentissants des flibustiers anglais, fran&ccedil;ais et n&eacute;erlandais. Il est vrai que, contrairement &agrave; ces derniers, ils n'avaient pas de riches villes &agrave; piller, mais ils pouvaient porter de durs coups &agrave; leurs ennemis et se r&eacute;v&eacute;ler aussi cruels que les autres. Il y aura 320 ans en ao&ucirc;t, une centaine de ces flibustiers espagnols attaquaient le Petit-Go&acirc;ve, l'un des principaux ports de la colonie fran&ccedil;aise de Saint-Domingue. C'est le sujet d'un nouvelle page, quelque peu m&eacute;connue, de l'histoire de la flibuste, que nous retra&ccedil;ons dans <I>L'attaque espagnole contre le Petit-Go&acirc;ve en 1687</I>, qui peut &ecirc;tre consult&eacute; &agrave; cette adresse : <A HREF="http://www.geocities.com/trebutor/Livre/3F/0704petigoave87.html">http://www.geocities.com/trebutor/Livre/3F/0704petigoave87.html</A>.</P></DIV><H3>Nous avons re&ccedil;u...</H3><DIV CLASS="corps"><P>Mikha&iuml;l W. Ramseier. <I>La voile noire: L'incroyable aventure des pirates et flibustiers.</I> Paris: Favre, 2006. 332 pp.</P>	<P>D'ascendance russe, n&eacute; en Suisse et maintenant &eacute;tabli dans l'&icirc;le Margarita (Venezuela), l'auteur nous propose un tr&egrave;s bonne synth&egrave;se de la piraterie, et sans pr&eacute;tention aucune. D'une lecture facile, ce livre plaira au n&eacute;ophyte qui rebute devant des ouvrages trop sp&eacute;cialis&eacute;s, et ceux, qui comme nous, ont approfondi le sujet prendront plaisir &agrave; le d&eacute;couvrir. L'auteur peut &ecirc;tre rejoint via <A HREF="http://www.lavoilenoire.com TARGET="DISPLAY"">www.lavoilenoire.com</A>, son site web consacr&eacute; aux pirates et flibustiers.</P></DIV><H3>Avis permanents du Diable Volant</H3><DIV CLASS="corps">	<P>Avis est donn&eacute; aux webmestres des autres sites que nous ne r&eacute;pondons pas aux demandes d'&eacute;change de liens qui nous seront adress&eacute;es. Nous n'avons jamais sollicit&eacute; qui que soit pour faire la promotion de ce site; et ceux qui ont pu en faire la promotion, l'on fait de leur propre chef, sans aucune demande de notre part. Ainsi, nous nous attendons &agrave; ce que l'on ne nous sollicite pas pour faire la promotion des autres sites. Merci &agrave; l'avance de votre compr&eacute;hension.</P>	<P CLASS="asterix">* * *</P>		<P>Avis est donn&eacute; que les pages du Diable Volant utiliseront d&eacute;sormais des feuilles de style (Cascading Style Sheets, CSS1). Ceci s'appliquera tant aux nouvelles pages qu'&agrave; celles qui seront modifi&eacute;es ult&eacute;rieurement. Les pages ainsi format&eacute;es ont &eacute;t&eacute; test&eacute;es avec Netscape 7.02 et Internet Explorer 5.1.7 (versions Macintosh). Si, sous d'autres plates-formes ou avec d'autres navigateurs, le r&eacute;sultat est &laquo;catastrophique&raquo;, s'il vous pla&icirc;t, nous en faire part.</P>	</DIV></DIV><DIV CLASS="footer"><P CLASS="avis"><EM>La Gazette de la Flibuste</EM> est publi&eacute;e et diffus&eacute;e gratuitement dans les pages du <STRONG>Diable Volant</STRONG>, dont elle annonce les diverses mises &agrave; jour et nouveaut&eacute;s, de m&ecirc;me que d'autres nouvelles relatives aux flibustiers, ces pirates et corsaires de l'Am&eacute;rique du XVIIe si&egrave;cle. Pour vous y abonner ou pour y faire publier des avis se rapportant &agrave; la flibuste, il suffit de contacter l'auteur &agrave; l'adresse suivante : <A HREF="mailto:diable_volant@yahoo.com">diable_volant@yahoo.com</A>.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2007.</P></DIV><DIV CLASS="arbre"><A HREF="../menu.html">Le Diable Volant</A> : <A HREF="gazette.html">La Gazette de la Flibuste</A> : <I>ann&eacute;e VII no. 2 (avril 2007)</I></DIV></TD></TR></TABLE></BODY></HTML>