<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Diable Volant">   <META NAME="Description" CONTENT="informations sur le site des flibustiers, pirates et corsaires de la Jamaique et de Saint-Domingue au 17e siecle.">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>La Gazette de la Flibuste</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="numerobasic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="gazette" STYLE="background-color: #FFFFFF; padding: 2px" CELLSPACING="0" CELLPADDING="0"  ALIGN="CENTER" WIDTH="679" BORDER="0"><TR><TD><DIV CLASS="header"><DIV CLASS="logo">	<IMG SRC="gazette.gif" ALT="La Gazette de la Flibuste" ALIGN="top" WIDTH="679" HEIGHT="151"></DIV><H1>volume IV num&eacute;ro 6 (novembre 2003)</H1></DIV><H2>Le Diable Volant, &agrave; tous ceux que les pr&eacute;sentes verront, salut.</H2><H3>Histoire et moeurs des flibustiers</H3><DIV CLASS="corps"><P>Avis est donn&eacute; que l'un de nos correspondants, M. <STRONG>Roberto Barazzutti</STRONG> (de France), nous a permis de reproduire dans nos pages l'un de ses textes. Intitul&eacute; <I>Deux campagnes de course en Am&eacute;rique</I>, le texte de M. Barazzutti raconte deux armements faits depuis les ports de France vers l'Am&eacute;rique espagnole dans les ann&eacute;es 1650 : le premier est l'oeuvre du capitaine Mathurin Gabaret, l'un des plus fameux marins de son temps, et le second celui du chevalier de Fontenay, le deuxi&egrave;me gouverneur fran&ccedil;ais de l'&icirc;le de la Tortue (1652-1654). Il est disponible &agrave; l'adresse suivante : <A HREF="../Livre/3F/0311barazzutti.html" TARGET="DISPLAY">http://www.geocities.com/trebutor/Livre/1F/2003barazzutti.html</A>.</P><P>Avis est aussi donn&eacute; que, faute de temps, nous ne pouvons offrir au lecteur la suite de l'histoire des flibustiers pour les ann&eacute;es 1683-1684 comme nous l'avions projet&eacute;. Nous esp&eacute;rons avoir compl&eacute;t&eacute; ce texte pour la prochaine gazette (f&eacute;vrier 2004). De m&ecirc;me, pour le d&eacute;but de 2004, nous esp&eacute;rons vous pr&eacute;senter un texte sur les aventures de certains flibustiers anglais et fran&ccedil;ais dans l'oc&eacute;an Indien (1688-1700), lequel, quoique publi&eacute; il y a une dizaine d'ann&eacute;es, demeure &agrave; mon avis peu connu et en faudra le d&eacute;tour: certaines des informations in&eacute;dites (&agrave; l'&eacute;poque de sa publication) qu'il contient furent utilis&eacute;es indirectement (via un autre auteur) pour la r&eacute;daction d'un ouvrage anglais r&eacute;cent sur la vie du capitaine William Kidd, notamment pour les d&eacute;buts de la carri&egrave;re de celui-ci comme flibustier en 1688 et 1689.</P></DIV><H3>Figures de Proue</H3><DIV CLASS="corps"><P>Avis est donn&eacute; que les entr&eacute;es biographiques commen&ccedil;ant par les lettres B, IJK et N ont &eacute;t&eacute; enti&egrave;rement revues et corrig&eacute;es :</P><UL>	<LI><A HREF="http://www.oricom.ca/yarl/B/B.html">http://www.oricom.ca/yarl/B/B.html</A>	<LI><A HREF="http://www.oricom.ca/yarl/IJK/I.html">http://www.oricom.ca/yarl/IJK/I.html</A>	<LI><A HREF="http://www.oricom.ca/yarl/N/N.html">http://www.oricom.ca/yarl/N/N.html</A></UL><P>Avis est aussi donn&eacute; que les pages se trouvant hors du dictionnaire de la flibuste et consacr&eacute;es &agrave; la vie de tel ou tel chef flibustier sont en cours de transformation. Vous remarquerez donc que les pages consacr&eacute;es aux capitaines Bannister, Beare, Br&eacute;ha et Brigaut ne sont plus disponibles. Dor&eacute;navant, ces biographies particuli&egrave;res seront remplac&eacute;es par des textes qui ne raconteront plus n&eacute;cessairement toute la vie d'un flibustier, mais mettront l'accent sur un ou quelques &eacute;v&eacute;nements particuliers de sa carri&egrave;re.</P></DIV><H3>Archives de la flibuste</H3><DIV CLASS="corps"><P>Avis est donn&eacute; que la section archives du Diable Volant ne sera plus mise &agrave; jour - elle ne l'est d'ailleurs plus depuis de nombreux mois - et sera &eacute;ventuellement remplac&eacute;e par une autre section qui contiendra encore des transcriptions de documents d'archives (en extrait ou in extenso) mais en beaucoup moins grand nombre.</P></DIV><H2>Avis divers sur la flibuste</H2><H3>Livre synth&egrave;se sur l'histoire de la flibuste</H3><DIV CLASS="corps"><P>Avis nous est donn&eacute; par l'arch&eacute;ologue et historien <STRONG>Jean-Pierre Moreau</STRONG> qu'il pr&eacute;pare, pour l'an prochain, un livre synth&egrave;se sur l'histoire de la flibuste. Il s'agira de la quatri&egrave;me publication de M. Moreau, qui par ailleurs poss&egrave;de un charmant site sur l'arch&eacute;ologie sous-marine et la flibuste que nous vous invitons, selon le cas, &agrave; d&eacute;couvrir ou red&eacute;couvrir : <A HREF="http://www.flibuste-et-tresors.com/" TARGET="DISPLAY">Flibuste et tr&eacute;sors arch&eacute;ologiques sous-marins des Petites Antilles</A>.</P></DIV><H3>Rectification concernant la nouvelle &eacute;dition du livre d'Exquemelin</H3><DIV CLASS="corps"><P>Avis nous est donn&eacute; par <STRONG>Roberto Barrazutti</STRONG>, que la parution de ce livre (sous la direction des professeurs Ouellet et Villiers) que nous annon&ccedil;ions pour cette ann&eacute;e dans notre <A HREF="gazette200308.html#EXQUEMELIN" TARGET="DISPLAY">pr&eacute;c&eacute;dente gazette</A> devrait plut&ocirc;t se faire l'hiver prochain (donc d'ici la fin mars 2004).</P></DIV><DIV CLASS="footer"><P CLASS="avis"><EM>La Gazette de la Flibuste</EM> est publi&eacute;e et diffus&eacute;e gratuitement dans les pages du <STRONG>Diable Volant</STRONG>, dont elle annonce les diverses mises &agrave; jour et nouveaut&eacute;s, de m&ecirc;me que d'autres nouvelles relatives aux flibustiers, ces pirates et corsaires de l'Am&eacute;rique du XVIIe si&egrave;cle. Pour vous y abonner ou pour y faire publier des avis se rapportant &agrave; la flibuste, il suffit de contacter l'auteur &agrave; l'adresse suivante : <A HREF="mailto:diable_volant@yahoo.com">diable_volant@yahoo.com</A>.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2003.</P></DIV><DIV CLASS="arbre"><A HREF="../menu.html">Le Diable Volant</A> : <A HREF="gazette.html">La Gazette de la Flibuste</A> : <I>volume IV num&eacute;ro 6 (novembre 2003)</I></DIV></TD></TR></TABLE></BODY></HTML>