<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>730416b</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Passage du lieutenant-g&eacute;n&eacute;ral des Antilles fran&ccedil;aises &agrave; Saint-Domingue (1673)</H2><DIV CLASS="intro"><P>En 1673, dans le cadre de la guerre contre les Provinces-Unies des Pays-Bas, le lieutenant-g&eacute;n&eacute;ral des Isles d'Am&eacute;rique, le sieur de Baas, monte une exp&eacute;dition pour faire la conqu&ecirc;te de l'&icirc;le n&eacute;erlandaise de Cura&ccedil;ao, o&ugrave; il &eacute;choue. Une partie de cet &eacute;chec fut sans doute d&ucirc; &agrave; la perte du vaisseau du roi <I>L'&Eacute;cueil</I>, l'un des deux navires de guerre qu'il avait envoy&eacute; &agrave; Saint-Domingue au gouverneur Ogeron pour embarquer le contingeant de cette colonie. &Agrave; bord de de la <I>L&eacute;g&egrave;re</I>, l'autre vaisseau du roi, s'&eacute;tait embarqu&eacute; &agrave; Saint-Domingue l'un des chef flibustiers les plus fameux, Fran&ccedil;ois Tr&eacute;butor, qui servit de pilote &agrave; la flotte de Baas. Dans le document reproduit ici, le g&eacute;n&eacute;ral Baas n'a que des bons mots pour Tr&eacute;butor, ce qui constrate un peu avec les premi&egrave;res impressions qu'il avait eu touchant ce capitaine (voir les documents <A HREF="../1660/16691226baas.html">691226b</A> et <A HREF="../1660/16711117baas.html">711117b</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 730416b</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie d'une lettre de Jean-Charles de Baas (lieutenant-g&eacute;n&eacute;ral des Isles d'Am&eacute;rique) au ministre Jean-Baptiste Colbert, du Petit-Go&acirc;ve et de la Tortue, 28 mars et 16 avril 1673.<BR><B>source :</B> Archives nationales: CAOM COL-F3 164, ff. 258-262.<BR><B>contribution et transcription :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Lettre de M. de Baas au ministre sur son exp&eacute;dition de Corassol et la perte de M. d'Ogeron, du 16 avril 1673.</P><P>En continuant la lettre que M. de G&eacute;mosat vous a rendue, vous apprendrez, s'il vous pla&icirc;t, par celle-ci, que n'ayant eu aucune nouvelle de M. Ogeron durant que j'&eacute;tais &agrave; Corassol, je pouvais avoir raison que le navire L'&Eacute;cueil pourrait &ecirc;tre tomb&eacute; en quelque f&acirc;cheux accident et que, s'il &eacute;tait perdu, je devais avant mon retour passer &agrave; la c&ocirc;te de Saint-Domingo pour visiter cette colonie et y &eacute;tablir un commandant qui en prenne soin jusqu'&agrave; ce que Sa Majest&eacute; y ait envoy&eacute; un gouverneur; tellement qu'en mettant &agrave; la voile, je renvoyai aux &icirc;les fran&ccedil;aises les habitants que j'avais fait embarquer avec l'escorte du navire du roi La F&eacute;e, et j'ai gard&eacute; avec moi la L&eacute;g&egrave;re qui devait ramener les 100 flibustiers &agrave; St-Domingo et la petite Sibylle qui coule bas d'eau et qu'il faudra faire car&eacute;ner au Petit Goave de toute n&eacute;cessit&eacute;. Pr&eacute;sentement, Monseigneur, le navire Le Belliqueux est au cap Tiberon, tomb&eacute; en calme, qui me donne loisir d'&eacute;crire, car autrement je suis si malade &agrave; la mer qu'il me faut toujours tenir couch&eacute;. Lors donc qu'il sera arriv&eacute; au Petit Goave, qui est le plus petit quartier fran&ccedil;ais et o&ugrave; M. Ogeron fait sa r&eacute;sidence ordinaire, je saurai, si je peux, qu'elle a &eacute;t&eacute; sa destin&eacute;e. Et si je n'en apprends rien, je repasserai &agrave; la Tortue, o&ugrave; je ferai ce que je viens de vous dire; apr&egrave;s quoi je continuerai ma route vers St-Christophe.</P><P>Cependant, Monseigneur, je vous informerai, s'il vous pla&icirc;t, d'une petite aventure que Dieu m'a envoy&eacute;e assez &agrave; propos. Elle est telle qu'en poursuivant ma route pour aller de Corossol au Petit Goave avec les trois vaisseaux du Roi et en m'approchant du cap Tiberon, dont la largeur est de six lieues, le marquis de Maintenon, qui commande la Sibylle, d&eacute;couvrit six ou sept b&acirc;timents au fond d'une anse qu'on appelle &laquo;des Irois&raquo;. Apr&egrave;s avoir fait son signal, nous for&ccedil;&acirc;mes de voiles pour le joindre, mais dans ce moment nous v&icirc;mes un b&acirc;timent seul qui, d&eacute;ferlant ses huniers, se mit &agrave; la voile. Il ne nous fut pas difficile de juger que c'&eacute;tait un capre hollandais ou quelque forban qui gardait les prises. Cela m'obligea d'envoyer une chaloupe au sieur de Maintenon avec un ordre de s'en aller droit aux b&acirc;timents qui &eacute;taient immobiles et de les garder. Et je fis signe au sieur du Boineau de suivre le Belliqueux pour aller &agrave; la poursuite du corsaire. Mais le vent, qui le voulut sauver, nous manqua &agrave; tous et nous fit tomber dans un calme si long qu'il lui donna moyen d'&eacute;chapper de nos mains, et ce bonheur lui arriva par le moyen de ses rames, dont il se servit durant le calme, qui lui fit &eacute;loigner le p&eacute;ril. Lorsque la nuit revint, il se trouva si loin que nous perd&icirc;mes l'envie de le poursuivre. Ce b&acirc;timent ennemi nous parut bon voilier, bien garni de monde et en &eacute;tat de faire du mal : si nous eussions pu en d&eacute;livrer la C&ocirc;te, c'e&ucirc;t &eacute;t&eacute; un grand bien.</P><P>Cependant M. de Maintenon ayant eu loisir de visiter les prises qu'avait fait le corsaire y trouva un petit navire du port de 40 tonneaux, deux ca&iuml;ches de vingt tonneaux chacune et une barque, le tout appartenant aux Anglais de la Jama&iuml;que, charg&eacute;s de bois de camp&ecirc;che qu'on dit &ecirc;tre une tr&egrave;s bonne marchandise, de laquelle je me suis saisi. Et apr&egrave;s en avoir fait la visite, je vous l'adresse, Monseigneur, s'il vous pla&icirc;t, afin que, par vos ordres, on les vendent et que, du provenu, on rembourse la Compagnie, &agrave; la d&eacute;charge du Roi, des avances qu'elle a faites pour l'inutile voyage que je viens de faire &agrave; Corrassol.</P><P>Ce jourd'hui, 28e de mars, je suis arriv&eacute; au Petit Goave, et demain je ferai travailler &agrave; faire d&eacute;charger la plus grande partie du bois de camp&ecirc;che qui est dans les petits b&acirc;timents pour le faire charger dans la galiote. Il y en a 152 200 livres qui, au compte que m'ont fait les habitants de ce pays, vaut de France 30 livres le cent. Ainsi il en reviendra pour le Roi 45 600 livres, sur quoi il n'y aura que le fret du vaisseau &agrave; payer, &agrave; raison d'un sol par livre. J'adresse le tout &agrave; M. du Terron &agrave; La Rochelle, qui sans doute en fera prendre soin jusqu'&agrave; ce qu'il ait re&ccedil;u vos ordres. Il reste encore quatre petits b&acirc;timents, desquels j'ai donn&eacute; une barque au capitaine Tr&eacute;butor qui nous a s&ucirc;rement conduit jusqu'ici et le fera jusqu'au d&eacute;bouquement par les Cayques. Les trois autres seront conduits de ce port aux &icirc;les du Vent, pour y &ecirc;tre vendues et, de ce provenu, payer le fret des navires et des barques des particuliers qui ont fait le voyage de Corassol. Je ne sais &agrave; quoi cela pourra aller. En tout cas, je ferai en sorte, si je puis, que les particuliers n'en demanderont rien &agrave; Sa Majest&eacute; afin qu'Elle ne soit pas oblig&eacute;e de payer la d&eacute;pense caus&eacute;e par un mauvais succ&egrave;s.</P><P CLASS="asterix">* * * * *</P><P>Je suis parti du Petit Goave le 4 de ce mois, et je suis arriv&eacute; &agrave; la Tortue le 15 au matin, les vent contraires m'ayant fait employer onze jours &agrave; faire 30 lieues. Mais au Petit Goave, ni &agrave; L&eacute;ogane ni &agrave; la Tortue, je n'ai eu aucune nouvelle de M. Ogeron ni du navire L'&Eacute;cueil, ce qui me donne sujet de croire que tout a p&eacute;ri par le feu, car le plus grand naufrage du monde n'aurait pas englouti tous les habitants : il s'en serait sauv&eacute; quelqu'un et revenu depuis le temps en cette &icirc;le ou aux autres quartiers du gouvernement pour en dire des nouvelles.</P><P>Sur le sujet de ce gouvernement, je vous dirai, Monseigneur, qu'il n'y a rien au monde si mal &eacute;tabli. La plus grande partie des habitants ne vivent que de leur chasse et ceux qui ont des habitations ne prennent nul soin de les cultiver, au moins la terre ne para&icirc;t pas &ecirc;tre d&eacute;frich&eacute;e; ce qui fait qu'ils vivent mis&eacute;rablement et plus durement qu'en aucun endroit de tout le golfe de Mexique, tellement que la face de ce pays paraissant aussi mis&eacute;rable, je n'ai trouv&eacute; de tous les honn&ecirc;tes gens des Isles qui s'&eacute;taient embarqu&eacute;s avec moi qu'aucun en ait voulu suppl&eacute;er le commandement que le sieur de La Peri&egrave;re, qui s'est fait conna&icirc;tre &agrave; vous, Monseigneur, en vous ayant demand&eacute; autrefois la lieutenance de roi &agrave; St-Christophe. Je l'ai donc &eacute;tabli commandant &agrave; la Tortue et c&ocirc;te de St-Domingue sous le bon plaisir de Sa Majest&eacute; jusqu'&agrave; ce qu'Elle y ait envoy&eacute; un gouverneur ou que M. Ogeron soit revenu, ce que je vous ferai savoir aussit&ocirc;t que l'on aura des nouvelles. Cependant j'ai &eacute;tabli un procureur pour prendre soin des affaires et j'ai charg&eacute; le commandant de lui faire une prompte justice lorsqu'il le demandera.</P><P>Je suis etc.</P><P>De Baas.</P><P CLASS="edocdate">&Agrave; bord du navire du roi Le Belliqueux, &agrave; la rade de l'&icirc;le de la Tortue, le 16 avril 1673.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1672.html">ann&eacute;es 1672-1679</A> : <I>lettre de M. de Baas au ministre Colbert, avril 1673</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 730416b : lettre de M. de Baas au ministre Colbert, avril 1673. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1673/16730416baas.html</BODY></HTML>