<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>731001o</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Pr&eacute;paration d'une exp&eacute;dition fran&ccedil;aise pour d&eacute;livrer des flibustiers prisonniers &agrave; Puerto Rico (1673)</H2><DIV CLASS="intro"><P>En 1670, le capitaine flibustier Fran&ccedil;ois Tr&eacute;butor commit <A HREF="../1660/16710401mattos.html">un acte de piraterie contre un navire portugais</A>, action qui lui valut d'&ecirc;tre arr&ecirc;t&eacute; sur <A HREF="../1660/16710522roi.html">ordre du roi</A>. Cependant, <A HREF="../1660/16711117baas.html">il profite du naufrage du navire du roi &agrave; bord duquel il &eacute;tait prisonnier, pour s'&eacute;chapper</A>. Il ne sera pas inqui&eacute;t&eacute; davantage pour son brigandage, d'autant plus qu'il s'est gagn&eacute; l'estime du gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises (voir <A HREF="16730416baas.html">le document 730416b</A>). Quant au gouverneur de la Tortue, Bertrand Ogeron, dont d&eacute;pend Tr&eacute;butor, il ne se lasse pas de d&eacute;fendre le &laquo;meilleur pilote qui soit en Am&eacute;rique&raquo;, selon les propres mots des officiers de la marine royale en station dans la mer des Antilles. C'est ce qu'il &eacute;crit d'ailleurs au ministre Colbert dans le pr&eacute;sent document, et un homme comme Tr&eacute;butor est d'autant plus essentiel qu'Ogeron monte une exp&eacute;dition pour aller d&eacute;livrer des Fran&ccedil;ais prisonniers &agrave; Puerto Rico, et qu'en Europe la guerre vient d'&ecirc;tre d&eacute;clar&eacute;e entre la France et l'Espagne (voir <A HREF="16740120colbert.html">le document 740120c</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 731001o</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie d'une lettre de Bertrand Ogeron (gouverneur de la Tortue et de la c&ocirc;te de Saint-Domingue) au ministre Jean-Baptiste Colbert, la Tortue, 1er octobre 1673.<BR><B>source :</B> Archives nationales: CAOM COL-F3 164. ff. 274-275; l'original se trouve dans CAOM COL-C9A 1.<BR><B>contribution :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Lettre de M. d'Ogeron au ministre sur son voyage &agrave; Portorico pour en retirer son monde.</P><P CLASS="edocdate">De la Tortue, le 1er octobre 1673.</P><P>Monseigneur,</P><P>Je m'en retourne avec cinq cents hommes &agrave; Porteric, d'o&ugrave; j'ai voulu tout risquer pour me sauver dans l'esp&eacute;rance de retirer une partie de nos habitants, desquels quantit&eacute;s sont morts de faim sans les pouvoir secourir. Je vous assure, Monseigneur, qu'on me crut longtemps mort du seul d&eacute;plaisir que j'en aie re&ccedil;u et que le gouverneur de Porteric nous a tenu des rigueurs si grandes qu'elles ne se peuvent exprimer, particuli&egrave;rement depuis qu'il a vu qu'on ne faisait aucune recherche de nous. Et je puis vous assurer que, selon toutes les apparences, cela est cause qu'il a eu dessein de nous faire tous massacrer. Les Espagnols, quand ils nous rencontrent en rien moins fort qu'eux, ne nous traitent gu&egrave;re plus favorablement sans faire que peu de distinction des vaisseaux de la Tortue et des vaisseaux des Isles, mais j'esp&egrave;re que le Roi y pourvoira. Sit&ocirc;t que cette entreprise de Portoric sera finie, je ne manquerai pas de vous en informer. Et comme elle est remplie d'&eacute;quit&eacute; et de justice, j'esp&egrave;re que vous y donnerez votre approbation et c'est ce que je d&eacute;sire particuli&egrave;rement.</P><P>Je ne manquerai pas d'apporter tous mes soins &agrave; faire retirer l'argent des n&egrave;gres de Manuel Correa, &agrave; qui j'avais &eacute;crit pour le prier de venir solliciter lui-m&ecirc;me son paiement, qui le temps rend plus difficile &agrave; retirer &agrave; cause que de la pauvret&eacute; des habitants ne fait qu'augmenter; mais je n'en aie re&ccedil;u aucune r&eacute;ponse. Quant &agrave; la personne de Tributor, Monseigneur, je vous proteste encore une fois qu'il est impossible de lui faire faire son proc&egrave;s avec justice et que, pour n'avoir pas voulu prendre le vaisseau portugais, son &eacute;quipage se r&eacute;volta contre lui et l'y for&ccedil;a. Comme l'affaire est vieille, j'avais pri&eacute; MM. de la Compagnie de m'envoyer une lettre de cachet pour faire le proc&egrave;s au nomm&eacute; Laforest et au nomm&eacute; Ancelin, les principaux auteurs de cette r&eacute;volte. Mais l'on m'a assur&eacute; que mes lettres que j'envoyais en France par les Isles et que j'adressais &agrave; M. Pellissier furent jet&eacute;es &agrave; la mer avec celles que j'avais eu l'honneur de vous &eacute;crire, parce qu'elles vous informaient de plusieurs choses qui ne plaisaient pas aux officiers des vaisseaux du Roi qui en &eacute;taient porteurs. Si messieurs de la Compagnie m'envoient mon cong&eacute;, je ne manquerai pas de vous informer de tout cela au mois de mai prochain, de vous porter le nombre des habitants et de vous parler de notre colonie, si vous avez la bont&eacute; de me donner un quart d'heure d'audience.</P><P>&Agrave; mon retour de Porteric, il s'est trouv&eacute;, Monseigneur, &agrave; une heure de cette c&ocirc;te, une petite fr&eacute;gate command&eacute;e par le capitaine Moullin, qui avait avec lui deux autres petites fr&eacute;gates espagnoles de vingt-cinq &agrave; trente tonneaux. Quoique les prisonniers v&eacute;rifiassent clairement que les deux fr&eacute;gates avaient attaqu&eacute; ledit capitaine Moullin, avec ordre de ne point donner de quartier &agrave; l'&eacute;quipage et de mener le capitaine &agrave; La Havanne pour y &ecirc;tre pendu, qu'au lieu de prendre ils ont &eacute;t&eacute; pris, que le peu de marchandises qui &eacute;tait dedans e&ucirc;t d&eacute;j&agrave; &eacute;t&eacute; mang&eacute; par l'&eacute;quipage, j'ai n&eacute;anmoins fait arr&ecirc;ter la marchandise et me sert des vaisseaux pour mon entreprise de Porteric. Vous m'ordonnerez, Monseigneur, de tout cela ce qu'il vous plaira, vous suppliant de me croire toujours, avec tous les respects possibles,</P><P>Monseigneur,</P><P>Votre serviteur,</P><P>Sign&eacute; : Ogeron.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1672.html">ann&eacute;es 1672-1679</A> : <I>lettre du gouverneur Ogeron au ministre Colbert, octobre 1673</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 731001o : lettre du gouverneur Ogeron au ministre Colbert, octobre 1673. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1672/16731001ogeron.html</BODY></HTML>