<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>740120c</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Approbation du roi &agrave; une exp&eacute;dition du gouverneur de la Tortue contre les Espagnols (1674)</H2><DIV CLASS="intro"><P>En octobre 1673, apr&egrave;s cinq ans de paix, l'Espagne prend officiellement le parti de son alli&eacute; n&eacute;erlandais dans le conflit qui oppose celui-ci &agrave; la France. D&egrave;s lors, dans les colonies fran&ccedil;aises des Antilles, particuli&egrave;rement &agrave; Saint-Domingue, les armements des flibustiers sont &agrave; nouveau autoris&eacute;s par Louis XIV. C'est pourquoi, dans le pr&eacute;sent document, le ministre Colbert informe le gouverneur Ogeron de l'approbation royale au projet d'une descente &agrave; Puerto Rico pour en lib&eacute;r&eacute;s les naufrag&eacute;s du vaisseau du roi <I>L'&Eacute;cueil</I> que les Espagnols de cette &icirc;le retiennent prisonniers (voir <A HREF="16731001ogeron.html">le document 731001o</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 740120c</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copies d'une lettre du ministre Jean-Baptiste Colbert &agrave; Bertrand Ogeron (gouverneur de la Tortue et c&ocirc;te de Saint-Domingue) et d'une autre du roi Louis XIV au m&ecirc;me, dat&eacute;es respectivement de Saint-Germain, les 20 et 22 janvier 1674.<BR><B>source :</B> Archives nationales: CAOM COL-B 4, ff. 9-10.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre2">&Agrave; Mr. d'Ogeron.</P><P CLASS="edocdate">&Agrave; St-Germain, le 20 janvier 1674.</P><P>Monsieur,</P><P>Le Roi a &eacute;t&eacute; bien aise d'apprendre, par la lettre que vous m'avez &eacute;crite le premier octobre dernier, votre retour &agrave; la Tortue apr&egrave;s vous &ecirc;tre sauv&eacute; des mains des Espagnols et la r&eacute;solution que vous avez prise de retourner &agrave; Portoric avec cinq cents hommes de la c&ocirc;te St-Domingue pour retirer ceux qui sont rest&eacute;s en cette &icirc;le du naufrage de l'&Eacute;cueil. Sa Majest&eacute; attend avec impatience des nouvelles des succ&egrave;s de votre entreprise, et Elle ne doute pas qu'ayant autant de z&egrave;le et d'exp&eacute;rience que vous en avez, vous n'ayez pris toutes les mesures et les pr&eacute;cautions n&eacute;cessaires pour r&eacute;ussir dans le projet que vous avez fait pour le bien de son Service et la libert&eacute; de ses sujets.</P><P>La Compagnie des Indes occidentales enverra incessamment des armes et munitions &agrave; la c&ocirc;te St-Domingue, en sorte qu'avec ce secours, Sa Majest&eacute; esp&egrave;re que ses sujets qui y sont habitu&eacute;s seront en &eacute;tat de se d&eacute;fendre et m&ecirc;mes et d'attaquer partout ceux qui voudraient troubler leur repos.</P><P>Sa Majest&eacute; m'ordonne de vous dire qu'Elle veut que vous donniez toutes les assistances qui d&eacute;pendront de vous &agrave; ladite Compagnie ou ceux qui sont pr&eacute;pos&eacute;s de sa part pour le recouvrement de ses effets et pour les envoyer en m&ecirc;me temps en France, &eacute;tant important que l'arr&ecirc;t du Conseil qui a &eacute;t&eacute; rendu au mois de novembre 1672 et qui vous a &eacute;t&eacute; envoy&eacute;, soit ponctuellement ex&eacute;cut&eacute;.</P><P>Le Roi a &eacute;t&eacute; bien aise d'apprendre aussi le soin que vous prenez de faire rendre le prix des n&egrave;gres qui sont provenus du vaisseau de Manuel Correa. Et comme il s'est d&eacute;termin&eacute; &agrave; passer &agrave; la Tortue pour recevoir de vous non seulement ce que vous aurez recouvr&eacute; de la vente desdits n&egrave;gres, mais m&ecirc;me le prix de toutes les autres marchandises qui &eacute;taient charg&eacute;es sur son vaisseau et qu'il vous rendra le duplicata de cette lettre, Sa Majest&eacute; veut que vous lui donniez tout l'assistance et la protection dont il aura besoin pour &ecirc;tre d&eacute;dommag&eacute; de la perte qu'il a faite tant par la prise de son vaisseau que des n&egrave;gres et de toutes les autres marchandises dont il &eacute;tait charg&eacute;, &eacute;tant n&eacute;cessaire au surplus que vous m'informiez des diligences que vous ferez sur ce sujet afin que j'en puisse rendre compte &agrave; Sa Majest&eacute;.</P><P>Je suis, etc.</P><P CLASS="asterix">* * * * * * * * * * * * * * * *</P><P CLASS="edoctitre">Lettre du Roi au sieur d'Ogeron pour lui accorder la permission de repasser en France, du 22e janvier 1674.</P><P>Monsieur d'Ogeron,</P><P>Le sieur Colbert m'a rendu compte du contenu de votre lettre du premier octobre dernier. Et comme il vous fait savoir mes intentions, tant sur ce qui concerne la restitution du vaisseaux et des effets appartenant &agrave; Manuel Correa, qui passe en mon Isle de la Tortue, que sur ce qui peut &ecirc;tre d&ucirc; &agrave; la Compagnie des Indes occidentales, je me contenterai seulement de vous dire qu'&agrave; l'&eacute;gard de la permission que vous demandez de revenir en France pour mettre ordre &agrave; vos affaires domestiques, je vous l'accorde volontiers, ne doutant pas que vous ne preniez de telles pr&eacute;cautions que votre absence ne puisse porter aucun pr&eacute;judice au bien de mon Service et &agrave; la s&ucirc;ret&eacute; de mes sujets qui sont habitu&eacute;s en ladite &icirc;le et &agrave; la c&ocirc;te St-Domingue, dont je vous ai confi&eacute; le gouvernement. Sur ce, etc.</P><P CLASS="edocdate">&Eacute;crit &agrave; St-Germain, le 22e janvier 1674.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1672.html">ann&eacute;es 1672-1679</A> : <I>lettres du ministre Colbert et du roi de France au gouverneur Ogeron, janvier 1674</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 740120c : lettres du ministre Colbert et du roi de France au gouverneur Ogeron, janvier 1674. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1672/16740120colbert.html</BODY></HTML>