<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>760316r</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Le gouvernement d'une colonie : une affaire de famille (1676)</H2><DIV CLASS="intro"><P>Le dernier jour de janvier 1676, le gouverneur de Saint-Domingue, Bertrand Ogeron, meurt alors qu'il se trouvait &agrave; Paris, attendant d'&ecirc;tre re&ccedil;u par le ministre Colbert pour lui faire le rapport de son administration de la colonie et lui pr&eacute;senter un plan de conqu&ecirc;te de la partie espagnole de l'&icirc;le. Environ deux mois plus tard, Louis XIV d&eacute;signe son successeur. Son choix s'arr&ecirc;te sur Jacques Nepveu, sieur de Pouancey, l'un des neveux du d&eacute;funt, qui &eacute;tait aussi l'un de ses officiers &agrave; Saint-Domingue depuis 1667. En quittant la colonie, Ogeron lui avait d'ailleurs confi&eacute; le commandement des &eacute;tablissements de l'ouest et du sud, alors qu'il donnait au sieur de Cussy, un autre de ses lieutenants, celui des quartiers nord de la colonie. Or, Cussy &eacute;tait l'autre candidat possible pour le poste de gouverneur : &eacute;tabli &agrave; Saint-Domingue depuis aussi longtemps que Pouancey, il avait pour lui d'&ecirc;tre le fils d'un d&eacute;funt recteur de l'universit&eacute; de Paris, lecteur du roi et &eacute;crivain c&eacute;l&egrave;bre, et aussi le fr&egrave;re d'un avocat au Parlement de Paris. En quelque sorte, Louis XIV r&eacute;compense ici les m&eacute;rites et les efforts d'Ogeron &agrave; titre posthume en donnant le gouvernement de la colonie &agrave; l'un de ses parents, qui lui-m&ecirc;me n'&eacute;tait pas d&eacute;pourvu de qualit&eacute;s et de talents pour cet emploi. La nouvelle de la promotion de Pouancey arrivera &agrave; Saint-Domingue en juin 1676. La fonction n'est pourtant pas viag&egrave;re puisque la commission expirait au bout de trois ans, et elle sera d'ailleurs renouvell&eacute;e deux fois, en avril 1679 et juillet 1682.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 760316r</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie de la commission de gouverneur de l'&icirc;le de la Tortue et c&ocirc;te de Saint-Domingue, delivr&eacute;e par le roi Louis XIV en faveur de Jacques Nepveu sieur de Pouancey, Saint-Germain-en-Laye, 16 mars 1676.<BR><B>source :</B> Archives nationales: CAOM COL-B 7, ff. 14-15.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Commission de gouverneur de l'&icirc;le de la Tortue et c&ocirc;te St-Domingue pour le sieur de Pouanc&eacute;.</P><P CLASS="edocdate">&Agrave; St-Germain, le xvie mars 1676.</P><P>LOUIS, par la gr&acirc;ce de Dieu, roi de France et de Navarre, &agrave; tous ceux qui, ces pr&eacute;sentes, verront, salut.</P><P>Le gouvernement de notre &Icirc;le de la Tortue et C&ocirc;te St-Domingue &eacute;tant &agrave; pr&eacute;sent vacant par le d&eacute;c&egrave;s du sieur Dogeron, nous avons estim&eacute; qu'il &eacute;tait important au bien de notre Service de remplir cette charge d'une personne sur la suffisance et de la fid&eacute;lit&eacute; de laquelle nous nous puissions reposer de la conduite de nos Sujets &eacute;tablis en ladite &icirc;le et en ladite c&ocirc;te, et de tout ce qui peut augmenter leur commerce. Et pour cet effet, nous avons cru ne pouvoir faire un meilleur choix que du sieur de Pouanc&eacute;, qui nous a donn&eacute; plusieurs preuves de son exp&eacute;rience et bonne conduite, et que nous savons avoir toutes les qualit&eacute;s n&eacute;cessaires pour s'acquitter dignement des devoirs de ladite charge.</P><DIV CLASS="edocretrait"><P>&Agrave; CES CAUSES et autres &agrave; ce nous mouvant, nous avons, ledit sieur Pouanc&eacute;, commis, ordonn&eacute; et &eacute;tablis, et par ces pr&eacute;sentes sign&eacute;es de notre Main, commettons, ordonnons et &eacute;tablissons gouverneur pour Nous de ladite &icirc;le de la Tortue et c&ocirc;te St-Domingue, pour en ladite qualit&eacute; y commander, et dans les forts qui y sont ou pourront &ecirc;tre ci-apr&egrave;s b&acirc;tis, tant aux habitants qui y sont d&eacute;j&agrave; &eacute;tablis et &agrave; tous autres, Fran&ccedil;ais ou &eacute;trangers, qui s'y &eacute;tabliront &agrave; l'avenir, de quelque qualit&eacute; et condition qu'ils puissent &ecirc;tre, qu'aux soldats et gens de guerre qui y sont ou pourront &ecirc;tre en garnison, leur faire pr&ecirc;ter &agrave; tous le serment de fid&eacute;lit&eacute; qu'ils nous doivent, faire vivre lesdits habitants en l'union et concorde les uns avec les autres, contenir les gens de guerre en police et bon bon ordre suivant nos R&egrave;glements, maintenir le commerce et trafic auxdites &icirc;les, et g&eacute;n&eacute;ralement faire par ledit sieur de Pouanc&eacute; tout ce qu'il jugera &agrave; propos pour leur conservation et pour la gloire de notre Nom, et au surplus jouir de ladite charge, aux honneurs, autorit&eacute;s, pr&eacute;rogatives et pr&eacute;&eacute;minences accoutum&eacute;s, et aux appointements que nous r&eacute;glerons par nos &Eacute;tats, pendant trois ann&eacute;es &agrave; commencer du premier mai prochain.</P><P>Ci mandons et ordonnons au sieur de Baas, gouverneur et notre Lieutenant G&eacute;n&eacute;ral en nos Isles et Terres Fermes de l'Am&eacute;rique de faire reconna&icirc;tre ledit sieur de Pouanc&eacute; en ladite qualit&eacute; par tous ceux et ainsi qu'il appartiendra, et &agrave; tous capitaines, officiers et autres nos sujets et habitants de ladite &icirc;le de la Tortue et c&ocirc;te de St-Domingue, de lui ob&eacute;ir et entendre, tout ainsi qu'ils feraient &agrave; nous-m&ecirc;me, sans y contrevenir en quelque sorte et mani&egrave;re que ce soit, &agrave; peine de d&eacute;sob&eacute;issance, car tel est notre Plaisir.</P><P>En t&eacute;moin, etc.</P></DIV></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1672.html">ann&eacute;es 1672-1679</A> : <I>commission de gouverneur de Saint-Domingue pour le sieur de Pouancey, mars 1676</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 760316r : commission de gouverneur de Saint-Domingue pour le sieur de Pouancey, mars 1676. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1672/16760316roi.html</BODY></HTML>