<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>770504p</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Une d&eacute;finition du m&eacute;tier de flibustier (1677)</H2><DIV CLASS="intro"><P>Ici et l&agrave;, l'on trouve des d&eacute;finitions du m&eacute;tier de flibustier. Celle contenue dans le pr&eacute;sent document pourrait &ecirc;tre facilement qualifi&eacute;e de &laquo;d&eacute;finition par excellence&raquo;. L'auteur en est Jacques Nepveu, sieur de Pouancey, venu rejoindre &agrave; Saint-Domingue son oncle le gouverneur Bertrand Ogeron en 1665, et qui y vivait depuis ce temps. Pouancey connaissait bien les flibustiers pour avoir &eacute;t&eacute; en course avec eux : d&egrave;s son arriv&eacute;e aux Antilles, il avait d'ailleurs particip&eacute; &agrave; l'exp&eacute;dition de Maraca&iuml;bo sous les ordres de Fran&ccedil;ois L'Olonnais. Au moment o&ugrave; il r&eacute;dige ces lignes, il est officiellement gouverneur depuis bient&ocirc;t un an (voir <A HREF="16760316roi.html" TARGET="DISPLAY">la commission le nommant &agrave; ce poste</A>). La guerre de Hollande, opposant la France aux Provinces-Unies et &agrave; l'Espagne, a donn&eacute; un nouveau souffle &agrave; la flibuste fran&ccedil;aise dans les Antilles. Comme l'on peut le constater &agrave; la lecture du pr&eacute;sent extrait, Saint-Domingue est loin d'&ecirc;tre &agrave; l'abri des attaques ennemies, c'est-&agrave;-dire n&eacute;erlandaises, en d&eacute;pit de ses flibustiers. En effet, Pouancey fait ici allusion &agrave; l'attaque de l'amiral hollandais Jacob Binckes contre le Petit-Go&acirc;ve, le principal port de rel&acirc;che des flibustiers, en juillet 1676. Cependant, les flibustiers ne sont que de peu d'utilit&eacute; pour la d&eacute;fense de Saint-Domingue, et ils servent surtout &agrave; semer la terreur dans les colonies espagnoles voisines. D'ailleurs, comme le remarque ici Pouancey, pr&egrave;s de la moiti&eacute; des flibustiers, soit 600 hommes, se sont r&eacute;unis &agrave; Saint-Domingue d&egrave;s le mois de septembre suivant pour tenter une entreprise commune. Leur g&eacute;n&eacute;ral, c'est-&agrave;-dire, leur commandant en chef, est alors le marquis de Maintenon, qui a pr&egrave;s de six ans d'exp&eacute;rience dans la mer des Antille, d'abord comme officier de marine puis comme corsaire. Derni&egrave;re pr&eacute;cision, ce m&eacute;moire en reproduit, presque mot pour mot, un autre fait par Pouancey, &agrave; la Tortue, le 4 mai 1677, et c'est pourquoi il en est ici cr&eacute;dit&eacute;. Son titre semble indiquer que l'auteur en est Fran&ccedil;ois Bellinzani, intendant de commerce et premier commis du ministre Colbert, &agrave; qui le m&eacute;moire est vraisemblablement destin&eacute;. En fait, ce financier mantouan naturalis&eacute; fran&ccedil;ais, qui avait &eacute;t&eacute; l'un des directeurs de la d&eacute;funte <I>Compagnie des Indes occidentales</I> et qui agissait maintenant comme liquidateur des actifs de celle-ci, en est seulement l'exp&eacute;diteur, le v&eacute;ritable r&eacute;dacteur &eacute;tant sans doute l'un de ses scribes ou l'un de ceux de Pouancey.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 770504p</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> m&eacute;moire sur la colonie de Saint-Domingue, ses habitants et ses flibustiers, &icirc;le de la Tortue, 4 mai 1677. [extraits]<BR><B>source :</B> Archives nationales: CAOM COL-C9B 1.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">M&eacute;moire, envoy&eacute; par le sieur Bellinzani, sur les boucaniers et l'&eacute;tat des &eacute;tablissements faits &agrave; St-Domingue, 1677.</P><P>(...)</P><P>L&eacute;ogane, distant de ce premier, de 6 lieues, o&ugrave; il y a 500 hommes portant les armes, dont partie sont arm&eacute;s, et 250 &agrave; 300 engag&eacute;s.</P><P>Le Grand Gouave, distant de L&eacute;ogane de 4 lieues, il y a environ 70 &agrave; 80 hommes, dont partie arm&eacute;s, et 50 &agrave; 60 engag&eacute;s.</P><P>Le Petit Goave, distant du Grand Gouave de 2 lieues, a environ 600 hommes, dont partie sont arm&eacute;s, et environ 200 engag&eacute;s. C'est l'endroit o&ugrave; il y a un parfaitement beau port, o&ugrave; toutes sortes de vaisseaux peuvent entrer en tel nombre que l'on voudra. La nature l'a fortifi&eacute; pour peu qu'on veuille y contribuer, et l'on le pourra remarquer par la plan que j'en ai fait faire de la prise des vaisseaux par le g&eacute;n&eacute;ral Binkes l'ann&eacute;e pass&eacute;e. L'occupation de tous les habitants de ce golfe, n'est qu'&agrave; cultiver leurs terres en tabac et vivres et autres &agrave; la chasse du sanglier. Ils ont communication les uns aux autres ais&eacute;ment par de grands chemins.</P><P>Il y a, &agrave; 7 lieues du Petit Gouave, deux cantons nomm&eacute;s Nippe et le Rouchelot, o&ugrave; il y a environ 70 &agrave; 80 hommes portant les armes, et 30 &agrave; 40 engag&eacute;s. Ils peuvent communiquer par terre avec ceux du Petit Gouave, mais avec beaucoup de peine. Ils sont occup&eacute;s au tabac, vivres et chasse du sanglier.</P><P>La Grande Ance, distante d'environ 12 lieues du quartier ci-dessus, que l'on n'a communication que par mer, a environ 90 hommes portant les armes, et environ 40 a 50 engag&eacute;s. Ils s'occupent au soin du tabac, vivres et chasse des boeufs et sangliers.</P><P>L'&icirc;le &agrave; Vache, distante d'environ 50 lieues de la Grande Ance, est le dernier endroit o&ugrave; les Fran&ccedil;ais fr&eacute;quentent. Il n'y a que 10 &agrave; 12 habitants qui ne s'occupent qu'&agrave; la chasse et &agrave; faire des vivres pour fournir &agrave; des corsaires, o&ugrave; ils s'assemblent ordinairement lorsqu'ils font quelque projet, et comme il y a audit lieu des bestiaux, ils y chassent pour s'envituailler. Ladite &icirc;le est grande d'environ 10 &agrave; 12 lieues, distante de 2 &agrave; 3 de la Grande Terre. Comme le d&eacute;nombrement des gens n'a jamais &eacute;t&eacute; fait, il est impossible d'en dire le nombre positivement, et je suis assur&eacute; qu'il s'en trouverait un plus grand nombre que ce que je d&eacute;clare.</P><P>Il y a, outre cela, environ 1000 ou 1200 hommes qu'on appelle flibustiers, qui sont ceux qui vont ordinairement en courses et aux descentes sur les Espagnols et qui sont des braves gens tr&egrave;s bien arm&eacute;s. Il est impossible d'en dire pr&eacute;cis&eacute;ment le nombre, mais par l'exp&eacute;rience que j'ai, je crois qu'il y a ce nombre, &eacute;tant &agrave; ma connaissance qu'il en est parti une flotte, dont le g&eacute;n&eacute;ral est le marquis de Maintenon, de 600, et il y avait outre cela 2 &agrave; 3 corsaires s&eacute;par&eacute;s, sans ceux qui ne se sont point embarqu&eacute;s. Leur mani&egrave;re de vivre est toute particuli&egrave;re. Ils ne vont en descentes sur les Espagnols et en courses que pour avoir de quoi venir boire et manger au Petit Goave et &agrave; la Tortue, et n'en partent jamais tant qu'il y a du vin et eau-de-vie ou qu'ils aient de l'argent ou des marchandises ou cr&eacute;dit pour en avoir. Apr&egrave;s quoi ils font choix du capitaine ou b&acirc;timent qui leur convient le mieux, sans en &eacute;pouser aucun, car ils n'embarquent que pour 8 jours de vivres ordinairement. Ils quittent partout o&ugrave; il leur pla&icirc;t. Ils ob&eacute;issent tr&egrave;s mal en ce qui regarde le service du vaisseau, s'estimant tous chefs, mais tr&egrave;s bien dans une entreprise et ex&eacute;cution contre l'ennemi. Chacun a ses armes, sa poudre et ses balles. Leurs vaisseaux sont ordinairement de peu de force et mal &eacute;quip&eacute;s et ils n'ont proprement que ceux qu'ils prennent sur les Espagnols.</P><P>Il y avait &agrave; la C&ocirc;te, le mois de septembre dernier que j'en suis parti, 10 &agrave; 12 corsaires, tant petites fr&eacute;gates que barques, sans y comprendre divers canots avec quoi ils vont souvent en courses et surprennent des vaisseaux de nuit dans le port et aux rades. Si l'on avait quelque dessein de se servir des flibustiers et de leurs vaisseaux, il ne serait pas difficile de les assembler en envoyant pr&eacute;alablement un avis &agrave; M. de Pouancey, gouverneur, qui donnerait les ordres pour envoyer dans les lieux qu'ils fr&eacute;quentent ordinairement, et les uns aux autres se donneraient cet avis.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1672.html">ann&eacute;es 1672-1679</A> : <I>extraits d'un m&eacute;moire sur les boucaniers de Saint-Domigue, mai 1677</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 770504p : extraits d'un m&eacute;moire sur les boucaniers de Saint-Domigue, mai 1677. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1672/16770504pouancey.html</BODY></HTML>