<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>780602m</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Le naufrage de l'&icirc;le d'Av&eacute;s (1678)</H2><DIV CLASS="intro"><P>&Agrave; la fin 1677, le vice-amiral de France &egrave;s mers du Ponant, le comte Jean d'Estr&eacute;es, entreprend sa deuxi&egrave;me campagne cons&eacute;cutive en Am&eacute;rique. &Agrave; l'exemple de sa pr&eacute;c&eacute;dente exp&eacute;dition, la cible n'est pas l'Espagnol, mais plut&ocirc;t les N&eacute;erlandais, le principal adversaire de la France dans la guerre qui s&eacute;vit alors en Europe. La premi&egrave;re partie de la campagne se d&eacute;roula au mieux : prise du comptoir n&eacute;grier de Gor&eacute;e en Afrique, puis de l'&icirc;le antillaise de Tobago, o&ugrave; il d&eacute;truisit d'ailleurs les restes de l'escadre n&eacute;erlandaise de l'amiral Binckes. D'Estr&eacute;es passa ensuite aux Petites Antilles fran&ccedil;aises, d'o&ugrave; il envoya qu&eacute;rir l'assistance du gouverneur de Saint-Domingue, le sieur de Pouancey, et des flibustiers de cette colonie. Aussit&ocirc;t inform&eacute; de la requ&ecirc;te du vice-amiral, Pouancey rappelle &agrave; Saint-Domingue le sieur de Grammont et quelques autres capitaines qui croisaient alors au sud de Cuba. En tout, les flibustiers seront environ 1200, embarqu&eacute;s dans une douzaine de b&acirc;timents, &agrave; accompagner leur gouverneur &agrave; l'&icirc;le Saint-Christophe. L&agrave;, d'Estr&eacute;es d&eacute;cide de conduire sa puissante flotte contre Cura&ccedil;ao, &icirc;le n&eacute;erlandaise dont les corsaires mettent &agrave; mal depuis le d&eacute;but de la guerre les navires marchands fran&ccedil;ais et dont les habitants font un lucratif commerce sur les esclaves avec les colonies espagnoles voisines. Confiant comme &agrave; son habitude, il ordonne de mettre le cap sur l'&icirc;lot d'Orchilla. Certains de ses officiers lui conseillent &agrave; maintes reprises de prendre un pilote avec l'exp&eacute;rience de ces eaux tra&icirc;tresses. Mais d'Estr&eacute;es, fier et hautain, repousse ces avis. Et, dans la soir&eacute;e du 11 mai 1678, la catastrophe se produit. D'Estr&eacute;es, par son obstination, avait engag&eacute; sa flotte sur les dangereux r&eacute;cifs de l'&icirc;le d'Av&eacute;s. Le lendemain, sept vaisseaux du roi, trois b&acirc;timents de transport et trois flibustiers gisaient &eacute;ventr&eacute;s sur les r&eacute;cifs; pr&egrave;s de 500 hommes p&eacute;rirent noy&eacute;s. Aid&eacute; par les flibustiers, d'Estr&eacute;es r&eacute;ussit &agrave; sauver le reste de son escadre avant de rel&acirc;cher au Petit-Go&acirc;ve et de rentrer en France. La relation reproduit ici d&eacute;crit cette catastrophe. Son auteur, Nicolas Le Febvre de M&eacute;ricourt, &eacute;tait un officier de la marine royale, et commandait le vaisseau amiral du comte d'Estr&eacute;es : il n'est gu&egrave;re tendre envers son chef. Nous avons fait suivre la relation principale de M&eacute;ricourt d'un abr&eacute;g&eacute; de celle-ci, qui donne quelques d&eacute;tails suppl&eacute;mentaires sur cette affaire. Quant &agrave; Pouancey, il regagnera Saint-Domingue aussit&ocirc;t apr&egrave;s la catastrophe, mais il laissera Grammont et quelques autres capitaines sur le lieu du naufrage, avec ordre d'y sauver les hommes demeur&eacute;s sur Av&eacute;s faute de b&acirc;timents pour les transporter. Grammont ex&eacute;cutera ponctuellement sa mission et rachetera partiellement la perte subie par les flibustiers &agrave; Av&eacute;s en menant plusieurs centaines d'entre eux contre les &eacute;tablissements espagnols du lac de Maraca&iuml;bo (voir <A HREF="16781231grammont.html">le document 781231g</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 780602m</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> relation du naufrage &agrave; l'&icirc;le d'Av&eacute;s de la flotte command&eacute;e par le comte d'Estr&eacute;es, adress&eacute;e &agrave; Jean-Baptiste Colbert marquis de Seignelay par le capitaine Nicolas Lefebvre de M&eacute;ricourt, Petit-Go&acirc;ve, 2 juin 1678; suivi d'un abr&eacute;g&eacute; de ladite relation dat&eacute; du 5 ao&ucirc;t 1678.<BR><B>source :</B> Archives nationales: CHAN MAR-B4 8, ff. 261-274.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Relation du naufrage de l'escadre des Isles, arriv&eacute; &agrave; l'&icirc;le des Oiseaux, au mois de mai 1678,par le sieur de M&eacute;ricourt, avec sa lettre du 3 juin 1678.</P><P>La perte que monsieur le vice-amiral vient de faire est trop grande pour la passer sous silence, comme je fis l'action de l'an pass&eacute; &agrave; Tabago. Monseigneur le marquis saura donc, s'il lui pla&icirc;t, que :</P><P>Le 5 mai, &eacute;tant mouill&eacute;s &agrave; la rade de Saint-Christophe, M. le vice-amiral me fit l'honneur de me dire de demander &agrave; un nomm&eacute; Jean Donce ce que c'&eacute;tait que les mouillages des rades de Porto Rico et Cura&ccedil;ao. Ce qu'ayant fait, je rentrai avec le m&ecirc;me Donce chez M. le vice-amiral, auquel je pris la libert&eacute; de dire ce que je venais d'apprendre, qui fut que, une lieue au vent de Porto Rico, il y a une rade pour mouiller plus de deux cents b&acirc;timents, &agrave; 15, 20 et 30 brasses d'eau, bon fond; pour Cura&ccedil;ao, qu'il est plus difficile parce qu'il n'y a que de mouillage qu'&agrave; une anse nomm&eacute;e Sainte-Barbe, qui est environ &agrave; deux lieues au vent du fort, o&ugrave; il ne peut mouiller que 18 ou 20 b&acirc;timents, grands et petits, une ancre &agrave; six brasses d'eau tout proche de terre, et l'autre &agrave; cinquante brasses d'eau, apr&egrave;s cela plus de fond, et derri&egrave;re les navires, assez pr&egrave;s d'un vent de sud-est, des rochers escarp&eacute;s. Le m&ecirc;me Donce dit que, trois lieues sous le vent du fort, l'on peut encore y mouiller quelques petits b&acirc;timents, desquels l'on peut aller &agrave; terre avec une planche, n'y ayant pas de fond plus au large.</P><P>Cet homme cong&eacute;di&eacute;, je pris la libert&eacute; de dire &agrave; M. le vice-amiral que le commencement de la campagne lui aura &eacute;t&eacute; fort heureux, que je ne savais pas son dessein, et ne le voulais savoir que lorsqu'il le souhaiterait, mais que s'il n'entreprenait pas quelque place difficile pour la s&ucirc;ret&eacute; des navires, ni &eacute;loign&eacute;e de notre route comme Cura&ccedil;ao, vu m&ecirc;me que la saison s'avan&ccedil;ait fort, que ce ne serait pas mal fait. Il me r&eacute;pondit, un peu &eacute;mu et quasi pr&ecirc;t &agrave; s'emporter, qu'il n'avait pas encore d&eacute;termin&eacute; o&ugrave; il voulait aller, que c'&eacute;tait son affaire, qu'il fallait que je me laissasse conduire, et que j'&eacute;tais trop timide. Je pris encore la libert&eacute; de lui dire qu'il n'avait pas un pilote dans son bord qui e&ucirc;t aucune connaissance aux &icirc;les du sud o&ugrave; est Cura&ccedil;ao, que pour moi je n'y connaissais rien du tout. Il me repartit en col&egrave;re: &laquo;Encore une fois, laissez-vous conduire, j'aurai des pilotes, comme en avaient ceux qui firent les premi&egrave;res d&eacute;couvertes&raquo;, et qu'il voulait appareiller &agrave; minuit. L'heure venue, j'entrai dans la chambre de M. le vice-amiral et lui demandai s'il &eacute;tait encore dans le dessein d'appareiller. Il me dit que oui, et d'aller du c&ocirc;t&eacute; de la Guadeloupe. Le jour venu, M. le vice-amiral nous dit, sur le pont, qu'il voulait aller &agrave; Cura&ccedil;ao, et que l'on m&icirc;t le signal de M. le marquis de Grancey pour l'appeler, afin de le lui dire; ce qui fut fait. Ensuite M. le vice-amiral commanda que l'on f&icirc;t route pour Orchille et la donna aux pilotes, ainsi que l'on pourra voir par le journal de ceux dont les navires n'ont pas p&eacute;ri. Je pris la libert&eacute; de repr&eacute;senter &agrave; M. le vice-amiral qu'il serait plus s&ucirc;r, selon moi, d'aller terrir &agrave; la Marguerite, qui passe pour &ecirc;tre fort saine, tant pour assurer la navigation que pour &eacute;viter les dangers des &icirc;les qui sont sous le vent. Il me r&eacute;pondit qu'il ne voulait pas prendre un si grand d&eacute;tour et que ce serait trop perdre de temps. J'osai encore lui dire que, vent arri&egrave;re comme il est l&agrave;, et le courant, c'est un chemin qui est bient&ocirc;t fait, et que la navigation serait bien plus s&ucirc;re. Il me repartit de ne me pas mettre en peine et de laisser aller &agrave; la route qu'il avait donn&eacute;e, et que c'est une autre mer o&ugrave; il n'y a pas de courants comme aux &icirc;les du vent.</P><P>Le lendemain je demandai &agrave; M. le vice-amiral quand il lui plairait de faire venir le pilote qui conn&ucirc;t les terres o&ugrave; nous allions. Il me commanda de faire mettre le pavillon de conseil pour appeler les capitaines de bord, ce qui fut fait. Il ne fut pourtant mis aucune chose en d&eacute;lib&eacute;ration. M. le vice-amiral fit seulement savoir son dessein pour la descente, pour le partage des prises et pour faire un ban dans chaque vaisseau afin que tout le butin f&ucirc;t rapport&eacute; &agrave; la masse &agrave; peine de la vie. Ensuite chacun songea &agrave; se retirer &agrave; son bord. Et comme je m'informai des pilotes experts pour le pays o&ugrave; nous allions, et que M. le vice-amiral n'y songeait pas, quoiqu'il m'e&ucirc;t fait l'honneur de me le dire, j'appris qu'il y en avait un au bord de M. de La Clocheterie et un autre chez M. le chevalier de Nesmond. Je fus le dire &agrave; M. le vice-amiral, qui me dit qu'il les ferait venir le lendemain, parce que ces messieurs s'en allaient et qu'il voulait employer le temps. Je courus pourtant &agrave; l'&eacute;chelle, o&ugrave; je trouvai encore M. le chevalier de Nesmond, auquel je dis qu'il fallait qu'il pr&ecirc;t&acirc;t son pilote &agrave; M. le vice-amiral, parce qu'il allait devant, et qu'il n'en avait aucun expert en ce pays. Il me t&eacute;moigna qu'il ne le ferait pas avec plaisir, et dit &agrave; M. Delestrille qu'il avait tort de m'avoir dit qu'il en avait un.</P><P>Le lendemain, je pris encore la libert&eacute; de demander &agrave; M. le vice-amiral s'il ne jugeait pas &agrave; propos de faire venir un pilote &agrave; son bord parce que cela me tenait fort au coeur. Il me r&eacute;pondit d'appeler M. le chevalier de Nesmond avec le sien, ce qui me r&eacute;jouit fort. Ils vinrent &agrave; bord, s'entretinrent avec le vice-amiral et ensuite il les renvoya. Je n'en ai pas su la raison, si ce n'est que M. le vice-amiral se sentit assez capable.</P><P>Le lendemain, j'osai encore prendre la libert&eacute; de dire &agrave; M. le vice-amiral (l'on ne lui parle qu'en tremblant, tant l'on a de peur qu'il ne s'emporte, car il dit des choses si piquantes que l'on en meurt presque de chagrin) de faire venir &agrave; son bord le pilote de M. de La Clocheterie, qui passe encore pour plus expert que l'autre. Il me fit l'honneur de me dire de faire mettre son signal pour le faire venir avec son pilote. Ce qu'ayant fait et amen&eacute; les huniers afin de lui aider &agrave; nous joindre, je descendis &agrave; la grand chambre, d'o&ugrave; &eacute;tant remont&eacute; peu de temps apr&egrave;s, je trouvai qu'on hissait les huniers tout haut et que l'on d&eacute;ferlait la civadi&egrave;re, ce qu'on ne fait jamais quand l'on appelle quelqu'un qui est derri&egrave;re soi. Je demandai qui avait command&eacute; cette manoeuvre. L'on me dit : M. le vice-amiral. Je lui fis dire que M. de la Clocheterie ne nous pourrait pas joindre, et qu'au contraire il demeurait bient&ocirc;t de l'arri&egrave;re. Il me repartit qu'il voulait employer le temps et que le lendemain il leur parlerait &agrave; tous apr&egrave;s la hauteur. Je sors, et me promenant sur le pont, r&ecirc;vant &agrave; tout ce que faisait M. le vice-amiral, un M. Le Coreur-Mareuil (qu'il avait pris &agrave; Saint-Christophe et fait embarquer sur son bord, et qui s'entretenait souvent avec lui en particulier sur les cartes) quitta M. le vice-amiral, m'accosta et me dit avec un rire innocent qui me d&eacute;plut fort : &laquo;N'appr&eacute;hendez point tant, nous vous mouillerons bien.&raquo; Je lui repartis : &laquo;Vous connaissez donc ces pays-ci?&raquo; Il me r&eacute;pondit : &laquo;Un peu. Il n'y a pas fort longtemps que j'y &eacute;tais.&raquo; Je lui repartis : &laquo;Tant mieux, vous me r&eacute;jouissez fort.&raquo; Cela me fit conjecturer que M. le vice-amiral avait pris ce monsieur pour le mener et qu'il ne le voulait pas dire, se voulant peut-&ecirc;tre attribuer son savoir, car il s'&eacute;tudie, autant qu'il peut, &agrave; faire conna&icirc;tre qu'il est tr&egrave;s habile homme de mer.</P><P>La hauteur prise, M. le vice-amiral fit, comme &agrave; son ordinaire, faire le point &agrave; ses pilotes, point qu'il appelle ensuite le sien, car, pour moi, comme il est tr&egrave;s persuad&eacute; de mon peu de savoir, il ne me fait gu&egrave;re souvent cet honneur-l&agrave;. Ils se trouv&egrave;rent, et moi aussi, &agrave; 20 et 25 lieues au nord-nord-est d'Orchille, un peu est, si bien qu'au sud-sud-ouest nous devions terrir &agrave; Orchille, qui passe pour &ecirc;tre haute et saine. Il n'y eut que Bourdenave, pilote, qui se trouva beaucoup plus ouest parce, disait-il, qu'il avait donn&eacute; toute sa route au sud-ouest. M. le vice-amiral le gronda fort et me dit tout haut comme j'entrai chez lui : &laquo;Ce coquin me vient toujours dire des sottises&raquo;, et le fit sortir rudement. Je n'eus rien &agrave; r&eacute;pondre &agrave; cela, ne sachant pas qui avait raison. La suite nous a fait voir que c'&eacute;tait le pilote, quoique jeune.</P><P>Ensuite M. le vice-amiral fit passer tous les capitaines derri&egrave;re lui et leur demanda o&ugrave; se croyaient leurs pilotes. Il se trouv&egrave;rent presque tous comme les n&ocirc;tres mais en passant comme cela, l'on n'a pas le temps de se bien expliquer, ni de se bien faire entendre. Cela fait, il fut r&eacute;solu de faire le sud-sud-ouest avec seulement les huniers tout bas toute la nuit pour aller le lendemain trouver Orchille, qui passe pour saine et haute; le vent &eacute;tait est-sud-est.</P><P>Environ &agrave; neuf heures du soir, comme je recommandai &agrave; M. d'Armanville de faire faire bon quart devant comme &agrave; l'ordinaire, les gardes dirent : &laquo;L'on tire des coups de mousquet devant nous&raquo;, et ensuite du canon qui partait d'un petit b&acirc;timent flibustier. Nous juge&acirc;mes aussit&ocirc;t que c'&eacute;taient des dangers sous l'eau parce que nous ne voyions point de terre, ce qui nous obligea de hisser avec toute la diligence possible les huniers, amurer la misaine, border l'artimon et donner vent devant pour mettre le cap au nord-nord-est d'o&ugrave; nous venions, ce qui fut fait avec assez de diligence. &Eacute;tant vir&eacute;s et les signaux faits &agrave; l'ordinaire, nous nous cr&ucirc;mes par&eacute;s. Nous trouv&acirc;mes tous les navires qui nous venaient suivre devant nous, tellement qu'allant du lof pour les uns et arrivant pour les autres afin d'&eacute;viter les abordages, nous nous trouv&acirc;mes douze touch&eacute;s sur des rochers sans voir de terre et savoir o&ugrave; nous &eacute;tions. Nous amur&acirc;mes la grande voile pour essayer de nous parer par le moyen de la vague qui &eacute;tait grosse, mais cela nous fut inutile parce que nous remarqu&acirc;mes que cette vague, le vent et les courants, qui sont, comme j'ai dit, toujours d'un c&ocirc;t&eacute;, nous jetaient sur les brisants que nous aper&ccedil;&ucirc;mes assez pr&egrave;s de nous. L'&eacute;quipage commen&ccedil;a &agrave; s'&eacute;tonner, se voyant &eacute;chou&eacute; sur des bancs de roches et ne voyant point de terre. Nous les rassur&acirc;mes le mieux que nous p&ucirc;mes en lui faisant serrer les voiles, pendant que, de l'autre c&ocirc;t&eacute;, l'on pr&eacute;parait une ancre pour se porter au c&ocirc;t&eacute; du vent afin d'essayer de remettre le navire &agrave; flot. M. le vice-amiral commanda que l'on m&icirc;t son canot &agrave; la mer avec beaucoup de diligence, o&ugrave; &eacute;tant il s'y embarqua et emmena avec lui MM. Patoulet, Chabossi&egrave;re et le major. Je les priai de prendre un pilote pour sonder o&ugrave; nous avions dessein de porter l'ancre, ce qu'ils firent. &Eacute;tant revenus, ils nous dirent qu'&agrave; une longueur de c&acirc;ble, au vent, il y avait huit brasses d'eau. Je priai M. le vice-amiral de faire nager la grande chaloupe, o&ugrave; &eacute;tait l'ancre et les grelins, avec son canot, ce qu'ils firent. Ayant bien fil&eacute; la moiti&eacute; du grelin, nous remarqu&acirc;mes qu'ils n'allaient point de l'avant, et qu'au contraire ils d&eacute;rivaient sur les dangers, ce qui nous obligea de les rehaler &agrave; bord, o&ugrave; l'on remit tout de nouveau les grelins dans la chaloupe pour essayer encore une fois de porter cette ancre, et m&icirc;mes le canot de M. Patoulet &agrave; la mer pour aider aussi &agrave; nager la chaloupe, &agrave; quoi l'on r&eacute;ussit. L'ancre mouill&eacute;e, nous vir&acirc;mes mais inutilement parce que, comme j'ai dit, le vent, la vague et le courant, jetaient de plus en plus le navire sur les dangers, de mani&egrave;re que nous v&icirc;mes avec beaucoup de regret et de d&eacute;plaisir nos efforts et nos travaux inutiles. Nous t&icirc;nmes conseil pour savoir si nous couperions les m&acirc;ts. Les plus fortes voix furent de ne pas les couper, all&eacute;guant que le navire, n'&eacute;tant plus li&eacute; par les haubans, s'ouvrirait plus t&ocirc;t et que nous serions tous noy&eacute;s. Nous nous content&acirc;mes donc d'amener les vergues et les m&acirc;ts de hunes. Dans toutes ces entrefaites, le capitaine Paris ayant dit tout haut que tout ce que nous faisions &eacute;tait autant de peine perdue et que jamais le navire n'en rel&egrave;verait, je ne laissai pourtant de faire tenir les matelots aux pompes, et j'occupai les soldats &agrave; porter du pain dans la grande chambre et dans la chambre du conseil, leur disant qu'il n'y avait rien &agrave; craindre, et que ce qui restait de nos navires nous viendrait sauver.</P><P>Dans ces entrefaites, voyant que le navire se donnait de si grandes secousses qu'on ne pouvait se tenir debout, je descendis au fond de cale pour voir s'il y avait de l'eau dans le puits, et remarquai l'endroit o&ugrave; le navire travaillait le plus. J'entendis comme le navire se redressait du c&ocirc;t&eacute; du vent, o&ugrave; il se touchait beaucoup &agrave; la lame : il rencontrait un rocher &agrave; l'endroit du grand m&acirc;t, contre lequel il frappait d'une si grande force qu'on e&ucirc;t dit qu'&agrave; tout moment il allait s'ouvrir et le devant quitter le derri&egrave;re. Je remontai en haut, et craignant qu'il ne s'ouvr&icirc;t, comme il le fit environ sept heures apr&egrave;s, et qu'en se jetant les uns sur les autres dans la chaloupe, nous courions risque d'&ecirc;tre tous noy&eacute;s, je r&eacute;solus donc, voyant une si grande consternation dans l'&eacute;quipage, de prendre mon parti avant qu'il ne f&ucirc;t jour. Pour cet effet, je songeai aux moyens de m'embarquer dans la chaloupe, n'ayant que celle-l&agrave;, et avec moi les officiers qui restaient &agrave; bord et ce que nous pourrions porter de matelots, et d'attendre le jour, qui n'&eacute;tait pas loin aupr&egrave;s du navire. Pour le faire avec moins d'&eacute;clat, je dis tout bas aux officiers l'un apr&egrave;s l'autre : &laquo;Il ne fait plus bon ici. Prenez vos &eacute;p&eacute;es comme si vous vouliez faire pomper et porter du pain dans les chambres, et peu &agrave; peu vous rangez du c&ocirc;t&eacute; de l'&eacute;chelle, o&ugrave; nous ferons venir la chaloupe.&raquo; Et comme trop de gens bien &eacute;tonn&eacute;s nous observaient, je dis tout haut : &laquo;Il faudrait que quelqu'un all&acirc;t savoir de M. le vice-amiral (qui n'&eacute;tais pas fort loin) si nous ne tiendrons pas encore quelque conseil.&raquo; M. de La Bossi&egrave;re, comprenant ce que je voulais dire, me dit : &laquo;Si vous voulez, je l'irai demander &agrave; M. le vice-amiral.&raquo; &Agrave; quoi ayant consenti, il s'embarqua et fut du c&ocirc;t&eacute; o&ugrave; &eacute;tait le canot. &Eacute;tant de retour, il m'appela et me dit tout haut : &laquo;M. le vice-amiral dit que vous veniez avec les officiers pour lui parler&raquo;, ce qui facilita un peu notre embarquement. Je fis donc descendre les officiers, et comme je reconnus que la chaloupe s'emplissait trop, je m'embarquai, et restai pr&egrave;s le navire jusqu'&agrave; ce qu'il f&ucirc;t grand jour. M. de La Chabossi&egrave;re se mit dans le canot de M. Patoulet et rentra dans le navire pour quelque chose qu'il y avait &agrave; faire. Cependant nous entretenions toujours l'&eacute;quipage dans l'esp&eacute;rance que tous nos navires n'&eacute;taient pas perdus et que nous allions les sauver tous.</P><P>Le jour venu, nous v&icirc;mes d&eacute;j&agrave; trois petits b&acirc;timents sur le c&ocirc;t&eacute; et &eacute;quipages &agrave; la nage, et des brisants &agrave; perte de vue qui ne sont point marqu&eacute;s sur les cartes; de l'autre c&ocirc;t&eacute; la mer, et &agrave; un quart de lieue de l&agrave; un petit &icirc;lot fort bas, et au vent deux petits b&acirc;timents flibustiers. M. le vice-amiral alla au plus pr&egrave;s. Nous pr&icirc;mes encore une partie des matelots qui &eacute;taient sur les pr&eacute;ceintes afin de nous bien charger, et all&acirc;mes apr&egrave;s lui &agrave; dessein de d&eacute;charger la chaloupe et ensuite de retourner sauver autant de l'&eacute;quipage que nous pourrions, car pour des meubles l'on y songeait gu&egrave;re. &Eacute;tant arriv&eacute;s au b&acirc;timent de M. le vice-amiral, il nous dit d'aller &agrave; l'autre, que le sien &eacute;tait trop petit. Ce qu'ayant fait, je m'y embarquai et fis d&eacute;barquer tous les gens, &agrave; la r&eacute;serve de six matelots et de MM. de La Roque et Des Augers, enseignes, auxquels je dis d'aller qu&eacute;rir une chaloupe de monde. Cependant, j'allai faire rester le flibustier bord sur bord pour les attendre, et qu'ensuite j'irais &agrave; leur place. &Eacute;tant partis, je demandai aux flibustiers s'ils savaient o&ugrave; nous &eacute;tions. Ils me dirent que oui, qu'ils y venaient souvent, et que s'ils eussent su que M. le vice-amiral n'e&ucirc;t pas eu de gens de pratique pour ce pays-l&agrave;, ils se seraient offerts pour le conduire, qu'ils faut des praticiens, et que l'on ne navigue pas en ce pays-l&agrave; par la hauteur, que le lieu o&ugrave; nous &eacute;tions perdus s'appelle les r&eacute;cifs d'Aves, qu'il tiennent plus de quatorze lieues de pays, qu'il ne se passe pas d'ann&eacute;e qu'il ne s'y perde des navires et qu'il y en a dont l'on entend jamais parler des &eacute;quipages, et que si nous avions &eacute;chou&eacute; trois lieues plus au vent, nous n'aurions gu&egrave;re sauv&eacute; de monde, et que si les navires ne s'ouvraient pas, il nous allaient donner le moyen et nous aideraient &agrave; sauver tous nos &eacute;quipages, que cependant ils ne pouvaient pas rester l&agrave; davantage parce qu'ils pourraient se perdre sur quelque r&eacute;cif &eacute;cart&eacute;, que je les laissasse faire, qu'ils m'allaient mener tout contre les navires. Ils furent entre des r&eacute;cifs mouiller au sud-ouest du petit &icirc;lot, &agrave; deux brasses d'eau, sable m&ecirc;l&eacute; de roches &agrave; fleur d'eau. Ils me dirent qu'ils fallait porter tous nos gens sur l'&icirc;lot, o&ugrave; il y a de l'eau, et l&agrave; attendre quelque navire pour les prendre. Pour cet effet, M. d'Armanville se mit dans leur canot et fut avec eux. Moi, je me mis dans la grande chaloupe &agrave; la place de MM. de La Roque et Des Augers, et je l'armai de flibustiers. Ayant mis l'&eacute;quipage &agrave; l'&icirc;lot, M. de Combe, ing&eacute;nieur, me voulut accompagner; il ne me quitta pas que tout l'&eacute;quipage ne f&ucirc;t presque sauver. &Eacute;tant arriv&eacute;s pr&egrave;s les r&eacute;cifs o&ugrave; les navires &eacute;taient perdus, nous trouv&acirc;mes dessus, &agrave; la nage et sur les pi&egrave;ces de bois et autres choses, quantit&eacute; de soldats et matelots du Terrible, parce qu'il venait de s'ouvrir. Nous en pr&icirc;mes pr&egrave;s de cent dans la chaloupe et les port&acirc;mes &agrave; l'&icirc;lot. Ensuite, nous retourn&acirc;mes jusqu'&agrave; cinq voyages, et m&icirc;mes le tout sur l'&icirc;lot, &agrave; la r&eacute;serve de deux qui furent noy&eacute;s et quelques uns qui se sauv&egrave;rent sur des ras.</P><P>Quand l'&eacute;quipage du Terrible fut sauv&eacute;, comme ce fut le premier des navires de guerre qui fut rompu, je sauvai encore plus de cent hommes des autres navires et aidai &agrave; MM. les chevaliers de Nesmond et de Flacourt, qui n'avaient que leurs canots, &agrave; sauver les leurs. Ensuite, j'allai trouver M. le vice-amiral au Duc, avec une chaloup&eacute;e de 90 hommes, laissant le Terrible, qui n'avait plus sur l'eau que son m&acirc;t de beaupr&eacute; et son &eacute;paule de b&acirc;bord.</P><P>S'il y avait quelque chose &agrave; redire &agrave; cette grande perte, ce serait, &agrave; mon jugement, que M. le vice-amiral s'&eacute;tant vu heureux aux deux premi&egrave;res entreprises, a beaucoup tent&eacute; la fortune &agrave; la troisi&egrave;me et trop pr&eacute;sum&eacute; de son savoir ou de son conseil que j'ignore, car pour les gens qui ont un peu de pratique, il en prend tr&egrave;s peu, se croyant un des plus habiles hommes de la mer, et que personne n'en sait plus que lui, ainsi qu'il m'a fait l'honneur de me dire plusieurs fois, quand je m'ing&eacute;rai de lui repr&eacute;senter quelque chose ou de lui citer pour exemple quelque ancien capitaine. Cependant, le peu que j'ai de connaissance me fait voir qu'il n'en sait pas encore assez pour mener une escadre, ni m&ecirc;me un navire, quoiqu'il m'ait fait l'honneur de me dire plusieurs fois que jamais personne ne se m&ecirc;lera du d&eacute;tail de son navire que lui. S'il voit que ses capitaines, pour suppl&eacute;er &agrave; leur peu de savoir, prennent quelque pr&eacute;caution, il appelle cela timidit&eacute;. Mais qui lui oserait repr&eacute;senter la moindre chose, ni m&ecirc;me &agrave; un capitaine de vouloir faire son devoir, il se pourrait assurer que cela serait suivi de grandes rebuffades. Il m'en a bien pens&eacute; co&ucirc;ter la vie, apr&egrave;s deux mois de maladie que le chagrin qu'il me donna m'avait caus&eacute;, me disant que si j'&eacute;tais assez hardi pour remuer la moindre chose dans son vaisseau sans sa permission, qu'il m'interdirait, me chassant de sa chambre avec des emportements si grands qu'ils &eacute;taient capables de me faire mourir. J'avais beau le supplier de me faire l'honneur de me donner ses ordres, et ensuite si je ne les ex&eacute;cutais pas et ne lui en rendais pas bon compte, il ferait ce qu'il jugerait &agrave; propos l&agrave;-dessus. L&agrave;-dessus il s'emportait tellement qu'il me fallait sortir au plus vite et &ecirc;tre quelquefois, de chagrin, deux jours sans pouvoir ni boire ni manger. J'avais r&eacute;solu, si je pouvais acqu&eacute;rir quelque gloire, de me taire et de demander pour toute r&eacute;compense qu'on ne me f&icirc;t jamais l'honneur de me faire servir sur le vaisseau de M. le vice-amiral. Je ne crois point que le purgatoire soit si rude. MM. Patoulet et de Combe, ing&eacute;nieurs, ont &eacute;t&eacute; t&eacute;moins d'une partie de ces v&eacute;rit&eacute;s.</P><P>J'ajouterai encore que M. le vice-amiral, pour faire conna&icirc;tre sa capacit&eacute; au petit peuple, affecte de changer de route &agrave; l'insu de ses capitaines, le disant seulement &agrave; ses pilotes ou timoniers, mais je n'aurais jamais fini si j'entreprenais de tout dire sur ce sujet.</P><DIV CLASS="edocsignum"><P>&Agrave; bord du Duc, &agrave; la rade du Petit-Go&acirc;ve, ce 2 juin 1678.</P><P>M&eacute;ricourt.</P></DIV><P CLASS="asterix">* * * * * * * * * * * * * * * *</P><P CLASS="edocdate">5 ao&ucirc;t 1678.</P><P CLASS="edoctitre">Relation du naufrage de M. le vice-amiral &agrave; l'&icirc;le d'Aves par le sieur de M&eacute;ricourt,jointe &agrave; la lettre de M. de M&eacute;ricourt.</P><P>Abr&eacute;g&eacute; de ce que je me suis donn&eacute; l'honneur d'&eacute;crire &agrave; Mgr le marquis touchant la perte qu'a faite M. le vice-amiral de son vaisseau Le Terrible, et que je prendrai la libert&eacute; de dire &agrave; Mgr devant M. le vice-amiral, quand il lui plaira, d'autant plus que je crois qu'il y va du service du Roi, et que l'&eacute;crit que porte M. le chevalier de Flacourt ne contient pas la v&eacute;rit&eacute;. Aussi lui dis-je que je ne le signerais pas.</P><P>Premi&egrave;rement, je n'ai eu que le nom de capitaine du vaisseau. M. le vice-amiral a voulu en faire les fonctions, et me mena&ccedil;a plusieurs fois de m'interdire, m&ecirc;me devant M. Patoulet, si je me m&ecirc;lais de la moindre chose du d&eacute;tail de son vaisseau sans sa permission, mais avec des paroles si violentes que j'en con&ccedil;us un chagrin mortel, duquel je pensai mourir apr&egrave;s une longue maladie, et dont je ne fais que recouvrer ma parfaite sant&eacute;.</P><P>Quand j'osais lui repr&eacute;senter quelque chose que je croyais utile, il me rebutait bien fort, me disant : &laquo;Est-ce que je ne sais pas cela?&raquo;, et d'autres fois (parce que cela est arriv&eacute; plus de dix fois) : &laquo;Mettez-vous en t&ecirc;te une fois pour toutes que je sais cela comme vous et qui que ce soit de la marine, et peut-&ecirc;tre mieux&raquo;, en me mettant quelques fois par le bras hors de sa chambre en me disant : &laquo;Laissez-vous conduire, ce sont mes affaires.&raquo;</P><P>Quand le bruit courut que M. le vice-amiral allait &agrave; Cura&ccedil;ao, je pris la libert&eacute; de lui dire que c'est une m&eacute;chante rade, o&ugrave; il ne peut tenir, &agrave; ce que me dit un nomm&eacute; Jean Donce, que 18 ou 20 b&acirc;timents, grands et petits, et que celle de Porto Rico est tr&egrave;s bonne. Il se f&acirc;cha un peu, me disant qu'il ne fallait pas s'ing&eacute;rer de lui donner des avis, qu'il dirait sous voile o&ugrave; il voulait aller, et qu'il voulait appareiller &agrave; minuit, qui &eacute;tait du 5 au 6 mai, et donna la route par la Guadeloupe.</P><P>Le lendemain, &eacute;tant sous voile, le travers de Nevis, M. le vice-amiral dit que l'on appel&acirc;t M. le marquis de Grancey pour lui dire qu'il avait r&eacute;solu d'aller &agrave; Cura&ccedil;ao, et donna la route &agrave; ses pilotes au sud-sud-ouest.</P><P>Je pris la libert&eacute; de lui repr&eacute;senter de faire le sud pour aller trouver l'&icirc;le Blanc, qui est devant la Marguerite, afin d'assurer sa navigation, et vu que l&agrave; est l'embouquement ordinaire entre la Tortue et Orchille &agrave; ce que disent ceux qui ont navigu&eacute; en ces pays-l&agrave;.</P><P>M. le vice-amiral me repartit : &laquo;Je ne veux pas faire un si grand tour&raquo;, et qu'il avait des raisons pour cela. Je lui r&eacute;pondis que le vent et le courant, qui sont toujours de m&ecirc;me c&ocirc;t&eacute; en ces mers-l&agrave;, c'est un chemin qui est bient&ocirc;t fait. Il me dit : &laquo;C'est une autre mer o&ugrave; il n'y a pas de courant et plus facile &agrave; naviguer&raquo;, et que je me laissasse conduire une fois pour toutes en me menant &agrave; sa porte. J'osai lui dire encore : &laquo;Vous n'avez point de pilote qui connaisse ce pays-l&agrave;.&raquo; Il se f&acirc;cha et me dit : &laquo;J'en aurai!&raquo;</P><P>Le lendemain, je pris la libert&eacute; de dire &agrave; M. le vice-amiral qu'il se souv&icirc;nt, s'il lui plaisait, de faire venir un pilote exp&eacute;riment&eacute;. Il me repartit de mettre le pavillon de conseil pour appeler les capitaines. Il ne fut pourtant mis aucune chose en d&eacute;lib&eacute;ration. M. le vice-amiral donna ses instructions, signa au major pour les donner au capitaines, qui &eacute;taient le commandement des troupes et ne pas piller.</P><P>M. le comte de Sourdis prit une carte pour raisonner avec d'autres sur la route, mais M. le vice-amiral la referma, disant : &laquo;Nous savons cela&raquo;, et comme quelques uns voulurent apporter quelques difficult&eacute;s &agrave; cette entreprise, M. le vice-amiral dit : &laquo;Il n'en faut apporter aucune. C'est l'ordre du Roi.&raquo; Cela ferma la bouche &agrave; tous. Ensuite, comme chacun se disposait &agrave; s'en retourner et que M. le vice-amiral ne parlait point de pilote exp&eacute;riment&eacute; pour nous mener, je m'informai qui en avait. J'appris que M. le chevalier de Nesmond en avait un et M. de La Clocheterie un autre. Je fus le dire &agrave; M. le vice-amiral, qui me r&eacute;pondit : &laquo;&Agrave; demain, ces messieurs s'en vont.&raquo; Je cours cependant &agrave; l'&eacute;chelle, o&ugrave; je trouvai encore le chevalier de Nesmond, auquel je dis : &laquo;Il faudra que vous pr&ecirc;tiez votre pilote &agrave; M. le vice-amiral, parce que les siens n'ont pas &eacute;t&eacute; en ce pays-ci.&raquo;</P><P>Le lendemain, je demandai &agrave; M. le vice-amiral si ne souhaitait pas faire venir un pilote &agrave; son bord. Il me r&eacute;pondit d'appeler M. le chevalier de Nesmond avec le sien, ce qui fut fait. Apr&egrave;s que M. le vice-amiral leur eut parl&eacute;, il les renvoya. Cela me fit conna&icirc;tre qu'il ne l'avait pas trouv&eacute; assez habile.</P><P>Le lendemain, je pris encore la libert&eacute; de dire &agrave; M. le vice-amiral, puisqu'il n,avait pas gard&eacute; l'autre pilote, que M. de La Clocheterie en avait un qui passait encore pour plus expert que l'autre, s'il ne jugeait pas &agrave; propos de le faire venir, vu m&ecirc;me que M. de La Clocheterie s'&eacute;tait offert de le piloter. Il me repartir qu'on mette son signal pour l'appeler avec son pilote, ce qui fut fait, et les huniers amen&eacute;s, tant pour lui faire mieux voir son signal que pour lui aider &agrave; nous joindre. M. de La Clocheterie n'&eacute;tait plus qu'&agrave; deux longueurs de c&acirc;ble et faisait d&eacute;j&agrave; embarquer ses gens dans sa chaloupe pour venir &agrave; bord, le croirait-on si on ne l'avait vu, l'impatience pour M. le vice-amiral, ou soit qu'il se sent&icirc;t assez capable ou qu'il e&ucirc;t quelque m&eacute;moire de ce qui &eacute;tait le meilleur &agrave; faire, il fait hisser les huniers, mettre la civadi&egrave;re dehors, et laisse l&agrave; M. de La Clocheterie, ce qui me surprit fort, mais je n'osai lui parler, de crainte de quelque rebuffade. Je lui dis seulement : &laquo;Ce navire ne nous joindra pas, Monsieur.&raquo; Il me repartir : &laquo;Je le sais bien. Qu'on &ocirc;te son signal. Je veux employer le temps, et je leur parlerai demain apr&egrave;s la hauteur.&raquo;</P><P>Je sors et me prom&egrave;ne sur le point, r&ecirc;vant fort triste, lorsqu'un nomm&eacute; M. Mareuil-Coreur, que M. le vice-amiral avait pris &agrave; Saint-Christophe, et qui s'entretenaient souvent ensemble sur les carte, m'accosta, et me dit : &laquo;N'appr&eacute;hendez point tant. Nous vous mouillerons bien.&raquo; Je regardai cet homme et lui dis : &laquo;Vous connaissez donc ces pays-ci, Monsieur?&raquo; Il me repartit : &laquo;Oui, et il n'y a pas longtemps que nous y &eacute;tions encore.&raquo; Je lui repartis : &laquo;Vous me faites grand plaisir parce que je ne voyais pas ici un homme qui e&ucirc;t aucune connaissance de ces terres.&raquo; Cela me fit conjecturer que M. le vice-amiral avait pris cet homme pour le mener et qu'il voulait s'en attribuer le savoir, car il aime fort &agrave; passer pour habile homme de mer.</P><P>Le lendemain, la hauteur prise, M. le vice-amiral fit faire le point &agrave; ses pilotes dans sa chambre &agrave; son ordinaire. Les premiers se trouv&egrave;rent &agrave; 25 lieues au nord-nord-est d'Orchille, ainsi que je sus dans la suite. Et comme j'allais dans la chambre de M. le vice-amiral pour apprendre ce qui se passait, je rencontrai un troisi&egrave;me pilote nomm&eacute; Bourdenave, qui en sortait en pleurant. Je lui demandai : &laquo;Qu'avez-vous?&raquo; Il me dit : &laquo;&Agrave; cause que je me fais plus de l'avant que les autres pilotes et que je donne plus de d&eacute;rive, M. le vice-amiral me querelle &agrave; son ordinaire et me menace. Je suis un pauvre gar&ccedil;on qui fait ce que je puis.&raquo; J'entrai chez M. le vice-amiral, qui &eacute;tait en col&egrave;re, et me dit : &laquo;Ce coquin de Bourdenave me vient toujours dire des sottises. Je le chasserai. Il fait une route au diable je ne sais o&ugrave;.&raquo; Et comme je ne savais qui avait raison, je n'osai rien r&eacute;pondre de crainte de m'en attirer autant.</P><P>Cela fait, M. le vice-amiral fit signal pour faire passer tous les navires derri&egrave;re lui. Apr&egrave;s qu'il leur eut parl&eacute;, il fut r&eacute;solu de ne pas forcer voile la nuit, et d'aller seulement avec deux huniers seulement sur le ton au sud-sud-ouest pour trouver Orchille le lendemain.</P><P>&Agrave; 9 heures du soir, comme l'on faisait bon quart de vent, afin que si l'on &eacute;tait plus de l'avant que l'on ne croyait et que l'on v&icirc;nt &agrave; voir l'&icirc;le, nous remissions le cap au large, l'on entendit devant nous des coups de mousquet et de canon, ce qui nous fit conna&icirc;tre que c'&eacute;tait terre. Nous hiss&acirc;mes les huniers, amur&acirc;mes la misaine, bord&acirc;mes l'artimon et donn&acirc;mes vent devant pour retourner d'o&ugrave; nous venions, les signaux faits pour les autres navires afin qu'ils virassent aussi. Nous n'e&ucirc;mes pas deux longueurs de navire en allant au lof pour l'un et &agrave; rive pour l'autre, afin d'&eacute;viter des abordages, que nous nous trouv&acirc;mes 9 ou 10 les uns pr&egrave;s les autres touch&eacute;s sur des bancs de roches, sans voir terre ni savoir o&ugrave; nous &eacute;tions. Nous amur&acirc;mes la grande voile pour essayer de parer &agrave; l'aide de la lame ou vague mais inutilement. Elle ne servait qu'&agrave; nous jeter de plus en plus  avec le courant sur le banc. Voyant nos esp&eacute;rances perdues du c&ocirc;t&eacute; des voiles, nous les f&icirc;mes serrer et parer une ancre pour la porter au vent, afin d'essayer de nous remettre &agrave; flot. Cependant, M. le vice-amiral ayant demand&eacute; au capitaine Paris ce qu'il en croyait, lequel lui ayant r&eacute;pondu tout haut que le navire &eacute;tait perdu, il demanda son canot avec empressement. On le mit &agrave; l'eau. Il s'embarqua dedans avec ses cassettes et s'en alla au large apr&egrave;s avoir fait sonder autour de nous. Nous ne laiss&acirc;mes pas de porter une ancre au vent et d'employer trois ou quatre heures de temps &agrave; virer et travailler de toutes mani&egrave;res pour essayer de remettre le navire &agrave; flot, les vergues et les m&acirc;ts de hunes &eacute;tant amen&eacute;s. Nous v&icirc;mes enfin tous nos efforts inutiles, et par ainsi le navire perdu avec beaucoup de d&eacute;plaisir. Ce navire rencontrant la vague par le travers se tourmentait tellement que l'on ne pouvait plus se tenir sur le pont. Nous t&icirc;nmes conseil pour couper les m&acirc;ts. Mais la plus grande partie des officiers mariniers furent d'avis de les laisser, disant que le navire n'ouvrirait pas si t&ocirc;t parce que les haubans avec les m&acirc;ts le tenaient li&eacute;.</P><P>Je me fis &eacute;clairer au fond de cale, o&ugrave; je remarquai qu'il ne faisait pas encore gu&egrave;re d'eau, mais que l'on entendait craquer le bois et les roches autour, qu'&agrave; tout moment il &eacute;tait sur le point de s'ouvrir, ce qu'il fit sept heures apr&egrave;s, en se couchant du c&ocirc;t&eacute; de la mer o&ugrave; le derri&egrave;re s'ouvrir. N'ayant pas envie d'attendre cette extr&eacute;mit&eacute;, &eacute;tant remont&eacute; du fond de cale, je dis aux officiers l'un apr&egrave;s l'autre : &laquo;Il ne fait plus bon ici. Prenez vos &eacute;p&eacute;es et, en faisant pomper et emplir les chambres de pain, nous occuperons l'&eacute;quipage; cependant, nous nous approcherons de l'&eacute;chelle et embarquerons dans la chaloupe avec ce que nous pourrons porter d'hommes, afin de nous sauver et, ensuite, tant que nous pourrons de l'&eacute;quipage.&raquo; M. le vice-amiral &eacute;tait all&eacute; &agrave; bord du flibustier, nous f&ucirc;mes &agrave; un autre, qui nous dit, apr&egrave;s que nous lui e&ucirc;mes demand&eacute; o&ugrave; nous &eacute;tions, que c'&eacute;tait l'&icirc;le d'Aves et que nous et que nous &eacute;tions perdus sur un banc de r&eacute;cifs ou rochers qui a quatorze lieues de long, et qu'il nous allait aider &agrave; sauver nos &eacute;quipages par l'autre c&ocirc;t&eacute; du banc, o&ugrave; il savait le chemin, ce qui fut fait. Nous f&icirc;mes tant de diligence, les officiers et moi, qu'il y en eut peu de noy&eacute;s.</P><P>M&eacute;ricourt.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1672.html">ann&eacute;es 1672-1679</A> : <I>relation du naufrage de l'&icirc;le d'Aves, juin 1678</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 780602m : relation du naufrage de l'&icirc;le d'Aves, juin 1678. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1672/16780602mericourt.html</BODY></HTML>