<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>781231g</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>L'exp&eacute;dition de Maraca&iuml;bo (1678)</H2><DIV CLASS="intro"><P>En mai 1678, la flotte du comte d'Estr&eacute;es, form&eacute;e de vaisseaux de la marine royale renforc&eacute;s de flibustiers de Saint-Domingue, dut renoncer &agrave; son dessein contre l'&icirc;le n&eacute;erlandaise de Cura&ccedil;ao, <A HREF="16780602mericourt.html">&agrave; la suite du naufrage de plusieurs de ses b&acirc;timents &agrave; l'&icirc;le d'Aves</A>. Le gouverneur de Saint-Domingue, le sieur de Pouancey, qui &eacute;tait venu en personne &agrave; la t&ecirc;te des flibustiers, confie alors la mission au sieur de Grammont, le principal de leurs chefs, de rester &agrave; Av&eacute;s avec quelques autres capitaines, pour y sauver les naufrag&eacute;s. Une fois cette mission accomplie, Grammont, &agrave; la t&ecirc;te de huit b&acirc;timents portant environ 700 hommes, prend la direction du lac de Maraca&iuml;bo, pour en piller les petites places qu'y poss&eacute;daient les Espagnols, entreprise qui fut couronn&eacute;e de succ&egrave;s. C'est ce que raconte la pr&eacute;sente relation, r&eacute;dig&eacute;e par Grammont lui-m&ecirc;me, sans doute &agrave; l'attention du comte d'Estr&eacute;es. Dans les archives fran&ccedil;aises, il existe une autre relation de cette exp&eacute;dition, qui donne des d&eacute;tails int&eacute;ressants et que nous avons aussi reproduit dans le pr&eacute;sent D&eacute;p&ocirc;t d'archives (voir <A HREF="16790211maracaibo.html">le document 790211m</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 781231g</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> relation de la descente des flibustiers de Saint-Domingue au lac de Maraca&iuml;bo, r&eacute;dig&eacute;e par le sieur de Grammont, leur g&eacute;n&eacute;ral, au Petit-Go&acirc;ve en d&eacute;cembre 1678 ou janvier 1679.<BR><B>source :</B> Archives nationales: CHAN MAR-B4 8, f. 388.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Relation de ma campagne dans le voyage de l'entreprise de Marecaye, par Granmont.</P><P>J'ai parti des &icirc;les d'Aves le 25 mai 1678, apr&egrave;s avoir embarqu&eacute; les sujets du Roi restant du naufrage de ses navires, ayant des vivres pour six jours. Et le 5 juin, j'ai mouill&eacute; dans la baie de Marecaye, aux falaises de Corre, o&ugrave; j'ai laiss&eacute; mon b&acirc;timent et suis parti avec les autres qui composaient la flotte pour aller &agrave; la barre, que j'ai pass&eacute;e le 8 et mis &agrave; terre au fort le m&ecirc;me jour. Le 10, &agrave; quatre heures, ma batterie &eacute;tant dress&eacute;e &agrave; 300 pas du fort, j'ai mis pavillon et envoy&eacute; sommer le gouverneur de me le remettre. Il me fit r&eacute;ponse qu'il &eacute;tait en &eacute;tat de se bien d&eacute;fendre, et aussit&ocirc;t je commen&ccedil;ai &agrave; le battre par quatre attaques. La nuit, je fis mes approches, et le 11, les pr&eacute;paratifs pour l'assaut le lendemain au jour. Mais le gouverneur, apr&egrave;s vingt et une heures de si&egrave;ge, m'envoya offrir le fort demandant &agrave; sortir les pavillons, les armes et le bagage avec son monde pour se retirer o&ugrave; bon lui semblerait. Ce que je refusai, et ne lui voulus accorder rien du tout que de les traiter en prisonniers de guerre. Puis une heure apr&egrave;s je pris possession du fort, y faisant chanter le Te Deum, aussi bien que dans le camp. Puis, le 12, je rembarquai mon canon, mon monde et 66 prisonniers de la garnison, laissant soixante et dix hommes dans le fort, &agrave; qui j'envoyai, le 13, les vivres d'une barque que je pris, apportant du renfort pour le fort.</P><P>Apr&egrave;s avoir fait reconna&icirc;tre un gouverneur et un lieutenant, j'appareillai pour Marecaye, o&ugrave; je mouillai devant la ville le 14, o&ugrave; j'entrai en bataille sur les trois heures, posant le grand corps de garde dans l'&eacute;glise cath&eacute;drale, sur la place d'armes, et logeant mon monde par compagnie dans les logis les plus forts. Le 15, j'envoyai 180 hommes en parti au Macoualle, 13 lieues de la ville, pour avoir des prisonniers et 50 hommes &agrave; la chasse pour envoyer des viandes au fort. Le premier de juillet, les partis m'amen&egrave;rent du Macoualles et des savanes cent trente prisonniers, hommes et femmes. Et le m&ecirc;me jour, j'envoyai quatre b&acirc;timents porter des vivres au fort avec deux pratiques pour entrer mon navire, qui se devait trouver pour entrer suivant mes ordres, et en revenant, ils me dirent qu'un b&acirc;timent de la flotte coulant bas d'eau avait fait c&ocirc;te trois lieues au vent de la barre sans perdre personne.</P><P>Le 5, j'appareillai avec deux navires et une grande chaloupe pour aller chercher des b&acirc;timents espagnols qui &eacute;taient dans le lagon. Le 15, les b&acirc;timents de la flotte me vinrent trouver &agrave; Sainte-Marie, o&ugrave; j'appris que mon navire &eacute;tait dans la barre, Le 18, j'envoyai un b&acirc;timent porter sept tonneaux de ma&iuml;s au fort, et je partis visitant les estances pour m'envituailler avec assez de peine; et je ne pus avoir que 165 barils de ma&iuml;s pris en trois estances : Saint-Dyri&eacute;, Saint-P&egrave;dre et Saint-Antoine. Le 3 ao&ucirc;t, j'ai envoy&eacute; deux navires me chercher les b&acirc;timents espagnols que je savais, avec ordre de br&ucirc;ler ceux qu'ils ne pourraient pas amener. Et le m&ecirc;me jour, j'ai envoy&eacute; un b&acirc;timent porter huit tonneaux de ma&iuml;s au fort et un autre avec lui charg&eacute; de caco et de pillage espagnol avec 50 esclaves &agrave; laisser. Le 4, j'ai mouill&eacute; &agrave; huit heures devant le fort de Gilbatar, o&ugrave; j'ai mis &agrave; terre aussit&ocirc;t et entr&eacute; dans la ville, posant le corps de garde dans l'&eacute;glise sur la place d'armes, faisant un ban, d&eacute;fense, &agrave; peine de perdre le voyage, de sortir du corps de garde sans mon commandement. A midi, j'envoyai 150 hommes en parti command&eacute;s par trois capitaines. Le 7, j'eus deux alarmes, la nuit par les sentinelles qui virent les Espagnols. J'avais deux canons mont&eacute;s sur la place d'armes, o&ugrave; je mis mon monde en bataille, les prisonniers dans le fond de l'&eacute;glise et le Castillan gard&eacute; par dix mousquetaires parce qu'il avait voulu sortir malgr&eacute; l'officier dans l'alarme. &Agrave; quatre heures, le parti revint avec dix-huit prisonniers. Je les interrogeai et sus d'un marchand que les forces des terres m'attendaient &agrave; M&eacute;ride et Torhille. Puis, &agrave; la nuit, je renvoyai deux prisonniers avec un esclave, qui ne savaient rien de mes forces, auxquels je promis r&eacute;compense pour me rassurer les esclaves dans les terres, auxquels les Espagnols avaient fait croire que je ne donnais pas de quartier, et faire en sorte d'en amener me trouver. Le 9, je renvoyai encore deux n&egrave;gres apr&egrave;s leur avoir fait bien des caresses. Et le 10, les deux prisonniers revinrent, qui amen&egrave;rent avec eux des blancs et des noirs, qui me venaient demander &agrave; manger et me dirent que, sans la peur d'&ecirc;tre tu&eacute;s tous les jours, ils se viendraient rendre du monde qui mouraient de faim dans les bois. Le 15, je tins conseil pour choisir o&ugrave; nous irions, de M&eacute;ride ou Torhille : nous conv&icirc;nmes d'aller au dernier. J'ordonnai &agrave; chaque capitaine de faire porter par compagnie une ligne, deux haches, trois hamacs et de faire prendre &agrave; chaque flibustier cent cinquante coups &agrave; tirer.</P><P>Le 23 apr&egrave;s avoir embarqu&eacute; 250 prisonniers, j'ai fait ma revue pour l'entreprise des terres, o&ugrave; j'ai laiss&eacute; 140 hommes pour la garde des b&acirc;timents. Et j'ai trouv&eacute; pour mener avec moi 425 hommes, dont j'ai d&eacute;tach&eacute; 50 hommes pour les enfants perdus, 28 pour l'arri&egrave;re-garde et 24 pour la garde du bagage, et j'ai fait sept compagnies de quarante-huit hommes et form&eacute; mon bataillon, &agrave; la t&ecirc;te duquel j'ai fait un ban, d&eacute;fense de quitter son poste dans la marche ni de d&eacute;sob&eacute;ir &agrave; peine de perdre le voyage. Le 24, j'ai commenc&eacute; la marche pour Torhille, envituaill&eacute; pour six jours de bananes et de mules sal&eacute;es par aiguillette. Le 30, je passai la rivi&egrave;re, de l'eau un peu plus que la ceinture, rapide &agrave; ne s'y pouvoir pas tenir. Je fis tendre les lignes et passer sur chaque ligne quatre &agrave; quatre. Je perdis trois armes et, &agrave; trois heures, je marchai en bataille &agrave; la tranch&eacute;e qui ne fut pas d&eacute;fendue, et l'ennemi se retira &agrave; la seconde pour s'y soutenir. Le 31, j'entrai dans la seconde tranch&eacute;e, &agrave; trois quart de lieues de la ville, sur les quatre heures, o&ugrave; je trouvai deux canons charg&eacute;s &agrave; balles de mousquet. Elle &eacute;tait d&eacute;fendue par trois cents hommes, qui quitt&egrave;rent sur le d&eacute;tachement de trois compagnies que je fis pour aller sur une hauteur prendre le derri&egrave;re de la tranch&eacute;e pendant que je marchais droit &agrave; elle le long de la rivi&egrave;re; et tout d'un coup je poussai &agrave; la ville, d'o&ugrave; le monde ne faisait que sortir dans la croyance qu'ils avaient eu que je ne passerais pas la tranch&eacute;e. Le premier de septembre, j'envoyai un parti de 150 hommes dehors. Et le 4, j'envoyai un prisonnier &agrave; Gaspard Barel, juge, avec une lettre et un passeport pour venir racheter la ville. Le 6, le parti revint avec des prisonniers et le lieutenant de roi, que je fis &eacute;crire pour le rachat de la ville, et j'envoyai deux partis dehors. Le 10, deux hommes de mes troupes trouv&egrave;rent, &agrave; une demi lieue du quartier, un mul&acirc;tre, page de Don Di&egrave;gue Valeres, qu'ils tu&egrave;rent parce qu'il ne voulait pas demeurer; et il leur dit, en mourant, que le gouverneur de Corossol &eacute;tait &agrave; Marecaye et que le fort &eacute;tait pris par les Hollandais. Je pris cela pour un faux bruit sem&eacute; par l'Espagnol afin de me faire retirer des terres; aussi ne m'empressai-je pas davantage. Le 15, le padre A. Soaire, cur&eacute; de la grande &eacute;glise cr&eacute;ole de la ville, et fort homme de bien, vint parler avec moi et m'offrir 4000 pi&egrave;ces de huit pour le rachat de la ville avec mille paquets de farine. Je lui laissai la ville &agrave; 25 000 pi&egrave;ces, ce qu'il ne put faire sur la difficult&eacute; qu'il y avait de parler &agrave; ceux qui avaient l'argent qui s'&eacute;taient retir&eacute;s les uns &agrave; Caraque et les autres &agrave; Sainte-Foy du Nouveau-R&egrave;gne, deux cent lieues de l&agrave;, de sorte qu'il s'en retourna sans rien conclure. Et le 16, je br&ucirc;lai cette pauvre ville pucelle qui avait co&ucirc;t&eacute; plus de 800 000 &eacute;cus apr&egrave;s avoir coup&eacute; les &eacute;glises d'avec les maisons et fait porter les Crucifix, Notre-Dame et les Images dans la paroisse. Et le m&ecirc;me jour, je partis. J'avais voulu aller &agrave; El Toucouille, petite ville &agrave; dix-sept lieues de l&agrave;, puis &agrave; M&eacute;ride, mais les prisonniers nouveaux m'assur&egrave;rent que je ne trouverais personne nulle part.</P><P>Le 20, j'arrivai &agrave; Coulouba aux Barbaion&uuml;e, peuplade d'Indes qui nous fait la guerre sans quartier. Quelque chose que j'aie pu faire pour me les attirer, ces mis&eacute;rables avaient fait une tranch&eacute;e &agrave; leurs embarcad&egrave;res pour me r&eacute;sister. J'y envoyai trente hommes, qui n'en purent joindre que quatre qui eurent la t&ecirc;te coup&eacute;e et dirent qu'ils avaient ordre de ne point donner de quartier. Je partis de l&agrave; le 23, apr&egrave;s avoir tout br&ucirc;l&eacute;. Le 25, j'ai mouill&eacute; &agrave; la rade de Gilbatar, o&ugrave; j'ai envoy&eacute; demander &agrave; Houan F&eacute;lix, capitaine, s'y l'on rach&egrave;terait la ville, lequel m'a fait r&eacute;ponse qu'il ne savait o&ugrave; prendre les principaux. Le m&ecirc;me jour, j'interrogeai un prisonnier, qui m'a dit que Don Ciprian, lieutenant de roi de Marecaye, &eacute;tait &agrave; la pointe de Palme avec 150 hommes indes et 80 blancs pour surprendre de mes gens &agrave; la chasse et que l'on avait nouvelles de l'&eacute;v&ecirc;que &agrave; Corre, et qu'il y avait 300 hommes de Caraque qui attendaient du renfort de Corosol pour venir assi&eacute;ger le fort. Le 29, j'ai appareill&eacute; de Gilbatar pour aller &agrave; la rivi&egrave;re Coulouba chercher un navire espagnol. Le premier octobre, apr&egrave;s avoir mouill&eacute; les b&acirc;timents par les quatre brasses, j'allai avec les canots dans la rivi&egrave;re Coulouba quatre lieues haut, o&ugrave; je trouvai le navire <I>Le Saint-Joseph de Marecaye</I>, travers&eacute; sur ses amarres avec dix canons mont&eacute;s et cinquante hommes et huit pierriers. Je lui tuai sept hommes avec le capitaine et dix-neuf bless&eacute;s, et le m&ecirc;me jour, je mis le navire &agrave; la bouche de la rivi&egrave;re, qu'il me fallut d&eacute;charger pour le sortir. Le 3, j'ai appareill&eacute; pour aller chercher les marchandises d'un navire de Calis de 300 tonneaux, que j'ai br&ucirc;l&eacute; parce qu'il &eacute;tait vieux et hors d'&eacute;tat de servir. Le soir, j'ai mouill&eacute; &agrave; un islet, o&ugrave; je les ai trouv&eacute;es le quatre : c'&eacute;taient caco, tabac, des vivres, vin, eau-de-vie, toiles, &eacute;toffes, dentelles, cuirs, ruban et du fil. Le 15, j'ai mis &agrave; terre &agrave; Marecaye, o&ugrave; j'ai trouv&eacute; quelques familles qui m'ont demand&eacute; des vivres, ne sachant o&ugrave; aller parce que, partout dans les ranches, il y avait le flux de sang, o&ugrave; le monde mourait de mis&egrave;re. Le 16, un religieux de Saint-Fran&ccedil;ois, le r&eacute;v&eacute;rend p&egrave;re Simon, m'a rachet&eacute; un navire en fabrique sur les &eacute;querres. Ce p&egrave;re m'a dit qu'il avait beaucoup d'estime pour moi, que mon proc&eacute;d&eacute; &eacute;tait trop honn&ecirc;te pour ne pas attirer d'honn&ecirc;te gens, et qu'il voulait me rendre service et me faire confidence de tout ce que l'on entreprendrait contre moi. Le 22, j'ai envoy&eacute; des viandes et du ma&iuml;s au fort. Le 24, j'ai envoy&eacute; au gouverneur de Marecaye, dans le bois o&ugrave; il &eacute;tait errant, lui demander trois hommes que l'on m'avait pris &agrave; la chasse, qu'absolument je les voulais ravoir. Et le 25, Martin Desina, un capitaine espagnol, me les ramena de la part du gouverneur, &agrave; qui je renvoyai deux familles de sa nation qu'il m'avait fait prier de lui rendre en &eacute;change, et outre cela, je lui renvoyai un de ses parents que j'avais prisonnier. Le m&ecirc;me jour, le juge vint &agrave; la ville sous banni&egrave;re blanche pour me parler du rachat de la ville. Je lui donnai pour cela huit jours, pendant lesquels l'on me fournit vingt-cinq boeufs par jour. Le m&ecirc;me jour, le p&egrave;re Simon m'est venu aviser que six fr&eacute;gates flamandes et deux br&ucirc;lots s'&eacute;taient accommod&eacute;s avec les Espagnols pour me garder hors la barre et m'en emp&ecirc;cher la sortie. Le 7, j'ai envoy&eacute; deux navires &agrave; Gilbatar avec ordre &agrave; l'un des capitaines de traiter de la ville ou sinon la br&ucirc;ler. Le 14, un parti m'a amen&eacute; l'argo&iuml;sil. Le m&ecirc;me jour, j'ai conclu le rachat de la ville &agrave; 6000 pi&egrave;ces et 1000 boeufs rendus &agrave; la ville. Le 16, les b&acirc;timents de Gilbatar sont revenus, qui ont br&ucirc;l&eacute; la ville et toutes les estances situ&eacute;es au bord du lagon jusqu'&agrave; Marecaye. Le 3 de d&eacute;cembre, j'ai rembarqu&eacute; le canon, huit pi&egrave;ces que j'avais aux avenues des rues sur la place d'armes. Et ayant car&eacute;n&eacute; tous nos b&acirc;timents, j'ai donn&eacute; les ordres et les signaux &agrave; chaque capitaine de la flotte, de qui j'ai r&eacute;voqu&eacute; les commissions jusqu'&agrave; la C&ocirc;te; et le signal pour combattre est une flamme rouge &agrave; mon m&acirc;t devant o&ugrave; pour lors l'on m'engagera l'abordage au plus t&ocirc;t, les b&acirc;timents amatelot&eacute;s comme il suit:</P><DIV CLASS="edocretrait">Lagarde et Archambaud;<BR>Stet et Legascon;<BR>Granmont et son br&ucirc;lot (Nicollas Le F&eacute;e);<BR>Desmoullins et Aym&eacute;;<BR>Gouin et Mathieu;<BR>Josse et Grenez&eacute;.</DIV><P>L'apr&egrave;s-midi, j'ai cong&eacute;di&eacute; 450 prisonniers, relev&eacute; la garde et me suis embarqu&eacute;, emmenant avec moi dix filles sages et de bonnes familles qui m'ont pri&eacute; &agrave; mains jointes de les mener &agrave; la C&ocirc;te pour s'y marier. Le soir, &agrave; neuf heures, j'ai mouill&eacute; &agrave; trois lieues entre le Calfat et la ville, qui est une roche restant avec elle est-nord-ouest trois lieues. J'avais de la viande en sel pour deux mois dans les b&acirc;timents avec du ma&iuml;s pour quinze jours. L'Espagnol me devait encore 600 b&ecirc;tes sur le rachat de la ville que je leur laissai en ayant assez. Le 4, j'ai mouill&eacute; &agrave; la pointe &agrave; Cabriba, pr&egrave;s de terre par les 5 brasses, o&ugrave; j'ai pass&eacute; le 5 &agrave; cause de la brise qui &eacute;tait forte; c'est le dernier quartier. Le 5, j'ai mouill&eacute; &agrave; la caye &agrave; Vigie et le 7, j'ai embarqu&eacute; le <I>Saint-Philippe</I>, une pi&egrave;ce de fonte du fort de 22 livres de balle, la munition 14 pierriers. J'ai embarqu&eacute; aussi 34 pi&egrave;ces de canon de fer, et j'ai enclou&eacute; le reste, environ 42 pi&egrave;ces. Le 8, j'ai ras&eacute; son donjon, sa gu&eacute;rite et ses parapets, d&eacute;moli sa plate-forme et br&ucirc;l&eacute; partout. Le 9, j'ai fait venir mon b&acirc;timent devant le fort et, &agrave; neuf heures, j'ai balis&eacute; la passe avec mes chaloupes jusqu'&agrave; midi, l'heure de la pleine mer, que j'ai fait appareiller le navire, lui marquant sa route de l'avant de lui dans mon canot, faisant partant du fort, le nord-ouest un quatre ouest d'Orco, nord et sud d'un morne de sable blanc qui fait trois coupes avec l'herbe dessus, et pour lors l'on est dehors. Je trouvai partout douze pieds le moins, et la mer montait de deux cinq pouces par mon observation. Le vent &eacute;tait nord-est, petit temps, beau plus qu'il n'avait &eacute;t&eacute; &agrave; ce que me dit l'Espagnol depuis soixante ans. Et le 10, je renvoyai quelques prisonniers dans une chaloupe, que je leur donnai avec des vivres, et je fis route, ayant sorti du lagon une fr&eacute;gate de douze pi&egrave;ces, trois petits navires et une ca&iuml;che. Mon rendez-vous &eacute;tait &agrave; Haquin, &agrave; la c&ocirc;te Saint-Domingue, six lieues au vent de l'&icirc;le &agrave; Vache. Le 13, &agrave; trois heures du soir, je passai entre les Monnes et le cap Kiquibaco, rangeant les Monnes d'un quart de lieues &agrave; vau-le-vent, qui sont &agrave; quatre islets, dont celui plus sud-est coup&eacute; en deux, et sont &eacute;loign&eacute;s de la grande terre de cinq lieues. Je fis le nord sous les basses voiles. Le 16, ayant toujours chass&eacute; nord toutes les basses voiles, je pris hauteur et trouvai 17 et 35, et &agrave; deux heures, j'envoyai au haut des m&acirc;ts, o&ugrave; l'on vit terre des mornes avec des tapions blancs, et &agrave; six heures, je mouillai &agrave; Haquin, en dedans de la pointe du r&eacute;cif par les six brasses; et pour entrer faut passer au milieu de la passe du vent, rangeant un peu plus les tapions de l'est que la roche qui est dans la passe. Le 18, j'appareillai et fus mouiller &agrave; l'ouest de l'&icirc;le &agrave; Vache sur les fonds blancs par les 7 brasses, d'o&ugrave; j'ai appareill&eacute; le 20. Le 22, j'ai doubl&eacute; le cap Tiburon, et le 23, &agrave; la Grande Anse. Puis le 24, sur les cinq &agrave; six heures, j'ai mouill&eacute; devant le Petit-Go&acirc;ve, o&ugrave; la flotte a port&eacute; en caco, marchandises, esclaves, argent monnay&eacute; et gargantilles, environ 150 000 &eacute;cus.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1672.html">ann&eacute;es 1672-1679</A> : <I>relation par Grammont de son voyage &agrave; Maraca&iuml;bo, d&eacute;cembre 1678</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 781231g : relation par Grammont de son voyage &agrave; Maraca&iuml;bo, d&eacute;cembre 1678. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1672/16781231grammont.html</BODY></HTML>