<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>790211m</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Rapport sur l'exp&eacute;dition de Maraca&iuml;bo (1678)</H2><DIV CLASS="intro"><P>En mai 1678, la flotte du comte d'Estr&eacute;es, form&eacute;e de vaisseaux de la marine royale renforc&eacute;e de flibustiers de Saint-Domingue, dut renoncer &agrave; son dessein contre l'&icirc;le n&eacute;erlandaise de Cura&ccedil;ao, <A HREF="16780602mericourt.html">&agrave; la suite du naufrage de plusieurs de ses b&acirc;timents &agrave; l'&icirc;le d'Aves</A>. Le gouverneur de Saint-Domingue, le sieur de Pouancey, qui &eacute;tait venu en personne &agrave; la t&ecirc;te des flibustiers, confie alors la mission au sieur de Grammont, le principal de leurs chefs, de rester &agrave; Av&eacute;s avec quelques autres capitaines, pour y sauver les naufrag&eacute;s. Une fois cette mission accomplie, Grammont, second&eacute; par des capitaines exp&eacute;riment&eacute;s tels que Jean Le Gascon et Lagarde, prend la direction du lac de Maraca&iuml;bo, pour en piller les petites places qu'y les Espagnols y poss&eacute;daient, entreprise qui est couronn&eacute;e de succ&egrave;s. Outre <A HREF="16781231grammont.html">la relation que Grammont lui-m&ecirc;me donna de cette exp&eacute;dition</A>, il en existe une autre dans les archives fran&ccedil;aises, que nous reproduisons ici. Cette seconde relation de l'entreprise de Maraca&iuml;bo est anonyme, mais elle est sans doute l'oeuvre de Pouancey, ou de quelque autre officier fran&ccedil;ais embarqu&eacute; avec les flibustiers. L'entreprise de Maraca&iuml;bo consacra le sieur de Grammont comme le commandant en chef des flibustiers de Saint-Domingue.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 790211m</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> relation anonyme de la descente &agrave; Maraca&iuml;bo des flibustiers de Saint-Domingue command&eacute;s par le sieur de Grammont, 11 f&eacute;vrier 1679.<BR><B>source :</B> Archives nationales: CAOM COL-F3 164, f. 325.<BR><B>contribution :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Relation anonyme d'un voyage de Granmont.</P><P CLASS="edocdate">11 f&eacute;vrier 1679.</P><P>Apr&egrave;s que M. le comte d'Estr&eacute;es, nouvel amiral de France, fut parti avec les vaisseaux du roi des &icirc;les d'Aves, le sieur de Grandmont y resta 8 &agrave; 10 jours pour faire car&eacute;ner les navires flibustiers qui s'&eacute;taient joints au pavillon par les ordres du Roi. Le temps &eacute;tant propre &agrave; faire une descente dans la baie de Marescaye, le sieur de Grandmont, qui ne pouvait aller plus loin faute de vivres, r&eacute;solut d'y entrer et attaquer pour cela une forteresse qui est &agrave; l'entr&eacute;e de la baie que l'on nomme le fort de la Barre, derri&egrave;re laquelle il y avait 12 canons et quelques pierriers. Les Espagnols qui &eacute;taient en garnison y entretenaient avec &eacute;gale force. Le sieur de Grandmont fit sommer le commandant, qui y &eacute;tait avec 60 et 10 hommes, de se rendre. Ce qu'ayant refus&eacute;, il fit faire &agrave; l'instant dans laquelle, et comme elle ne pouvait pas &ecirc;tre achev&eacute;e ce m&ecirc;me jour, il employa ses gens &agrave; ouvrir tranch&eacute;e afin de faire par son approche une batterie de deux canons. Les flibustiers, qui ont plus de feu que de conduite, sit&ocirc;t qu'ils purent avoir assez d'&eacute;chelles, demand&egrave;rent au sieur de Grandmont de les mener &agrave; l'escalade. Mais il voulut approcher sa tranch&eacute;e de plus pr&egrave;s afin de ne pas perdre trop de monde, ayant essuy&eacute; le feu de 7 ou 8 canons que les ennemis pouvaient mettre &agrave; l'un des flancs de la forteresse. Le capitaine qui y commandait la forteresse, voyant que toutes choses se pr&eacute;paraient pour venir &agrave; l'assaut contre lui, aima mieux composer et se rendre prisonnier de guerre. Ce fut fait &agrave; condition qu'on le laisserait, et sa garnison, en libert&eacute; apr&egrave;s la retraite des n&ocirc;tres. Il sortit avec son &eacute;p&eacute;e seulement et sa garnison fut d&eacute;sarm&eacute;e.</P><P>Ledit sieur de Grandmont, apr&egrave;s avoir mis dans cette forteresse une garnison de 70 boucaniers pour emp&ecirc;cher que les ennemis ne revinssent s'en rendre les ma&icirc;tres, alla avec ses petits b&acirc;timents &agrave; la ville de Mariague, qu'il trouva abandonn&eacute;e. Il passa ensuite &agrave; celle de Gibreltar, o&ugrave; il trouva peu de r&eacute;sistance. Lorsqu'il fut ma&icirc;tre de ces deux places, il fit la visite du lac et y prit un grand navire, incapable de sortir &agrave; la mer pour sa vieillesse. Il s'empara aussi d'une fr&eacute;gate de 12 canons, qui s'&eacute;tait retir&eacute;e en un lieu o&ugrave; apparemment on ne la pouvait attaquer par terre. Mais les flibustiers trouv&egrave;rent moyen d'en approcher sur des pirogues et, &agrave; un signal que leur donna le sieur de Grandmont, firent leur d&eacute;charge en m&ecirc;me temps que lui avec ses canons. Et ledit sieur de Grandmont aborda la fr&eacute;gate malgr&eacute; le feu de ses canons et de ses pierriers. Il y fut tu&eacute; un des n&ocirc;tres et quelques bless&eacute;s.</P><P>Lorsque ledit sieur de Grandmont se vit le ma&icirc;tre du lac et qu'il sut qu'il n'y avait plus de navire, outre 2 barques de 30 &agrave; 40 tonneaux et une patache qu'il avait d&eacute;j&agrave; prises, il fut s'en repartir par terre pour chercher &agrave; profiter de quelque chose. Il y eut plusieurs autres aventures toujours &agrave; l'avantage de nos gens. Le sieur de Grandmont, ayant &eacute;cum&eacute; l&agrave; tous les lieux que les prisonniers qu'il faisait lui indiquaient, r&eacute;solut de marcher avec fougue vers une ville que l'on nomme Torhille. Et pour ne donner pas lieu aux ennemis de croire qu'ils allaient en cette ville, il fit un fort grand d&eacute;tour par un chemin de 45 lieues et trouva assez pr&egrave;s une rivi&egrave;re si rapide qu'on ne pouvait la passer qu'en se tenant fermes les uns avec les autres et se donnant les armes de mains en mains par un seul endroit o&ugrave; elle &eacute;tait guayable; de sorte que ledit sieur de Grandmont fut oblig&eacute; de faire escarmoucher partie de ses gens contre les ennemis, qui &eacute;taient &agrave; couvert d'une tranch&eacute;e de l'autre c&ocirc;t&eacute; de la rivi&egrave;re. Apr&egrave;s qu'une compagnie eut pass&eacute; et pris ses armes, elle fon&ccedil;a dans la tranch&eacute;e d'o&ugrave; des ennemis se retir&egrave;rent dans les bois. Nos gens ne trouv&egrave;rent plus de r&eacute;sistance et march&egrave;rent droit &agrave; la ville, d'o&ugrave; les ennemis avaient emport&eacute; presque tout ce qu'il y avait.</P><P>Il s'est pass&eacute; plusieurs actions particuli&egrave;res fort vigoureuses dans les parties qui se sont faites. Il y eut une entre les autres de 18 hommes qui, apr&egrave;s s'&ecirc;tre donn&eacute;s des rendez-vous, se s&eacute;par&egrave;rent entr'eux avec chacun un chef d'escouade. Alors, des ennemis qui les observaient, les ayant vu s&eacute;par&eacute;s, se s&eacute;par&egrave;rent aussi en sorte que 50 en attaqueraient 9 et les 50 les 9 autres. Le combat fut long et les ennemis y perdirent 10 &agrave; 12 hommes dans chacune de leurs compagnies. Il n'y fut tu&eacute; aucun des n&ocirc;tres, qui se comport&egrave;rent si bien et furent si heureux qu'ils se ralli&egrave;rent ensemble et, s'&eacute;tant trouv&eacute;s 18, ils furent attaquer les Espagnol qui se d&eacute;fendaient derri&egrave;re quelques cases. Mais les n&ocirc;tres, qui virent ne pouvoir maltraiter les ennemis pendant qu'ils &eacute;taient &agrave; couverts, approch&egrave;rent et escarmouchaient si pr&egrave;s d'eux, &eacute;tant &agrave; couvert de roseaux, que l'un d'eux y mit le feu avec son arme qu'il avait charg&eacute;e expr&egrave;s que de poudre et de bourre, en sorte que les ennemis se voyant d&eacute;couverts prirent la fuite.</P><P>Et nos gens ayant encore couru le pays quelque temps, s'en revinrent &agrave; la forteresse de la Barre, dans laquelle il y avait un donjon. Ils se rejoignirent tous ensemble en ce lieu-l&agrave; et s'embarqu&egrave;rent pour repasser &agrave; la c&ocirc;te St-Domingue, o&ugrave; ils sont arriv&eacute;s heureusement il y a pr&egrave;s de 2 mois avec quelque butin mais peu consid&eacute;rable, eu &eacute;gard au nombre de 700 hommes qui ont &agrave; le partager et aux d&eacute;penses qu'il a fallu faire pour les provisions et munitions de guerre. Chacun a tr&egrave;s bien fait son devoir dans cette entreprise, mais surtout le sieur de Grandmont y a t&eacute;moign&eacute; beaucoup de coeur et de conduite.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1672.html">ann&eacute;es 1672-1679</A> : <I>relation anonyme de l'exp&eacute;dition de Maraca&iuml;bo, f&eacute;vrier 1679</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 790211m : relation anonyme de l'exp&eacute;dition de Maraca&iuml;bo, f&eacute;vrier 1679. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1672/16790211maracaibo.html</BODY></HTML>