<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>790420r</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Nomination d'un adjoint au gouverneur de la colonie de Saint-Domingue (1679)</H2><DIV CLASS="intro"><P>En 1679, la colonie de l'&icirc;le de la Tortue et de la c&ocirc;te de Saint-Domingue, est maintenant assez importante pour que le roi Louis XIV y nomme un officier pour assister le gouverneur en titre, le sieur de Pouancey. Cette sorte de gouverneur adjoint portait le titre de &laquo;lieutenant de roi&raquo; et venait, par son rang, juste apr&egrave;s le gouverneur, qu'il pouvait remplacer par int&eacute;rim en cas d'absence, d'incapacit&eacute; ou de mort. La personne choisie par le roi pour occuper ce poste est le cadet d'une famille de Normandie et un ancien mousquetaire. Jacques de Pardieu, sieur de Franquesney, &eacute;tait aussi &eacute;tabli aux Antilles depuis plus d'une dizaine d'ann&eacute;es. Il v&eacute;cut d'abord &agrave; la Martinique o&ugrave; il poss&eacute;dait des terres. Il avait aussi command&eacute; les flibustiers de Saint-Domingue, moins d'un an avant sa nomination, lors d'une exp&eacute;dition contre Santiago de Cuba, qui &eacute;choua cependant. En 1685, Saint-Domingue aura un deuxi&egrave;me lieutenant de roi, et d&egrave;s l'ann&eacute;e suivante, un troisi&egrave;me, en la personne du sieur de Grammont (voir <A HREF="../1685/16861001roi.html">le document 861001r</A> pour la commission de celui-ci).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 790420r</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie de la commission de lieutenant de roi &agrave; la c&ocirc;te Saint-Domingue pour Jacques de Pardieu, sieur de Franquesnay, Saint-Germain, 20 avril 1679.<BR><B>source :</B> Archives nationales: CAOM COL-B 9, ff. 31-32.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Provisions de lieutenant de roi au gouvernement de l'&icirc;le de la Tortue et c&ocirc;te St-Domingue pour le sieur de Franquesnay, du 20 avril 1679.</P><P>LOUIS, par la gr&acirc;ce de Dieu, roi de France et de Navarre.</P><P>&Agrave; notre cher et bien-aim&eacute; le sieur de Franquesnay.</P><P>&Eacute;tant n&eacute;cessaire d'&eacute;tablir un lieutenant pour nous au gouvernement de l'&icirc;le de la Tortue et c&ocirc;te de St-Domingue, lequel pourra r&eacute;sider actuellement en l'un des quartiers de ladite c&ocirc;te, tel qu'il lui sera ordonn&eacute; par le sieur de Pouancey, gouverneur de ladite &icirc;le et c&ocirc;te St-Domingue pour le soulager dans les fonctions du commandement d'icelle;</P><P>Nous avons estim&eacute; que nous nous ne pouvions faire un meilleur choix que de votre personne pour cet emploi.</P><DIV CLASS="edocretrait"><P>&Agrave; CES CAUSES, nous vous avons commis, ordonn&eacute; et &eacute;tabli, et par ces pr&eacute;sentes sign&eacute;es de notre main, commettons, ordonnons et &eacute;tablissons  lieutenant pour nous au gouvernement de ladite &icirc;le et c&ocirc;te St-Domingue pour pendant le temps de trois ann&eacute;es &agrave; compter de ce jourd'hui en l'absence dudit sieur de Pouancey et, sous son autorit&eacute;, en sa pr&eacute;sence, commander tant aux habitants de ladite &icirc;le qu'aux gens de guerre qui y sont et pourront &ecirc;tre ci-apr&egrave;s en garnison, leur ordonner ce qu'ils auront &agrave; faire pour notre Service, faire vivre lesdits habitants en union et concorde entre eux, contenir les gens de guerre en police et bon ordre suivant nos R&egrave;glements et Ordonnances militaires, maintenir le commerce et trafic desdites &icirc;les, et g&eacute;n&eacute;ralement faire par ledit sieur de Franquesnay tout ce qu'il verra &ecirc;tre n&eacute;cessaire pour le bien de notre Service, voulant qu'il jouisse de ladite charge de lieutenant pour nous au gouvernement dela dite &icirc;le et c&ocirc;te St-Domingue aux honneurs, autorit&eacute;s, pr&eacute;rogatives accoutum&eacute;s et aux appointements qui lui seront r&eacute;gl&eacute;s par nos &Eacute;tats.</P><P>Ci donnons en mandement au sieur comte de Bl&eacute;nac, gouverneur et lieutenant g&eacute;n&eacute;ral pour nous en nos Isles et Terre Ferme de l'Am&eacute;rique, et de le faire reconna&icirc;tre et ob&eacute;ir par tous ceux, et ainsi qu'il appartiendra en l'absence dudit sieur de Pouancey, car tel est notre plaisir.</P><P>Donn&eacute; &agrave; St-Germain en Laye, le 22e avril de l'an de gr&acirc;ce mil six cent soixante-dix-neuf, et de notre R&egrave;gne, le 36e.</P></DIV></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1672.html">ann&eacute;es 1672-1679</A> : <I>commission de lieutenant de roi &agrave; Saint-Domingue pour le sieur de Franquesnay, avril 1679</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 790420r : commission de lieutenant de roi &agrave; Saint-Domingue pour le sieur de Franquesnay, avril 1679. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1672/16790420roi.html</BODY></HTML>