<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>1585-1604</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="10" ALIGN="CENTER" WIDTH="800"><TR><TD><P ALIGN="CENTER"><B><FONT FACE="arial" size=+2>Les chiens de mer de la reine Elizabeth (1585-1604)</FONT></B></P><DIV ALIGN="JUSTIFY"><P>En septembre 1585, une vingtaine de navires, portant pr&egrave;s de 2500 hommes, appareill&egrave;rent de Plymouth. Ils avaient pour chef sir Francis Drake et pour destination l'Am&eacute;rique espagnole. Cette entreprise ouvrait l'&acirc;ge d'or de la course anglaise dans la mer des Antilles. Quoique imposante, elle n'eut qu'un succ&egrave;s modeste. En janvier 1586, Drake se pr&eacute;sentait devant Santo Domingo, dont il s'empara. Mais cette prise se r&eacute;v&eacute;la peu profitable, Drake n'obtenant que 5% de la ran&ccedil;on qu'il avait d'abord esp&eacute;r&eacute;e pour la ville. L'amiral anglais se tourna alors contre Cartagena dont il se rendit ma&icirc;tre aussi. M&ecirc;me s'il y fit plus de butin qu'&agrave; Santo Domingo, la ran&ccedil;on qu'il tira de cette seconde place fut aussi d&eacute;cevante. De plus, la maladie qui se propagea dans ses &eacute;quipages et la nouvelle que l'Espagne s'appr&ecirc;tait &agrave; attaquer l'Angleterre forc&egrave;rent Drake &agrave; abandonner ses projets contre Panama et La Havane. En avril 1586, il quittait donc les parages de Cartagena et, au retour, il pillait San August&iacute;n de la Floride, fond&eacute;e par l'amiral Menendez de Aviles deux d&eacute;cennies auparavant. &Agrave; son tour, Drake vengeait le massacre des huguenots de la Floride fran&ccedil;aise, vingt ans apr&egrave;s le crime perp&eacute;tr&eacute; sur ordre de Menendez.</P><P>En juin 1586, revenant de Floride, Drake rel&acirc;cha avec sa flotte &agrave; l'&icirc;le Roanoke, dont sir Walter Raleigh, qui avait obtenu de la reine le privil&egrave;ge de coloniser la Virginie, voulait faire un port d'escale pour les corsaires, &agrave; l'exemple de ce que les Fran&ccedil;ais avaient esp&eacute;r&eacute; pour leur colonie martyre de Floride. Il n'y trouva qu'une centaine de colons laiss&eacute;s l&agrave; l'ann&eacute;e pr&eacute;c&eacute;dente par sir Richard Grenville, lesquels il ramena avec lui en Angleterre. Une seconde tentative de colonisation de Roanoke, d&egrave;s l'ann&eacute;e suivante, se solda aussi par un &eacute;chec. La majorit&eacute; des colons choisirent d'abandonner l'&icirc;le apr&egrave;s quelques semaines d'occupation seulement, suivant en Angleterre leur gouverneur John White. Lorsque celui-ci revint &agrave; Roanoke trois ans plus tard (ao&ucirc;t 1590), il n'y trouva pas &acirc;me qui vive. L'aventure anglaise en Virginie s'&eacute;tait arr&ecirc;t&eacute;e pour une quinzaine d'ann&eacute;es. Des hommes comme Raleigh avaient d&eacute;sormais mieux &agrave; faire: armer des navires pour attaquer les Espagnols sur mer partout o&ugrave; cela &eacute;tait possible, et surtout en Am&eacute;rique. Fait significatif, White n'&eacute;tait qu'un simple passager &agrave; bord des deux b&acirc;timents command&eacute;s par Abraham Cocke, qui le men&egrave;rent &agrave; Roanoke la seconde fois. En effet, Cocke avait auparavant r&ocirc;d&eacute; (juillet 1590) aux c&ocirc;tes de Cuba &agrave; la t&ecirc;te de cinq navires. Alors qu'avec deux de ceux-ci il gagnait la Virginie, son vice-amiral Christopher Newport, avec les trois autres, d&eacute;faisait deux vaisseaux de la flotte de la Nouvelle-Espagne &agrave; la c&ocirc;te de La Havane. Par malchance, Newport ne put rien tirer de ces deux prises, car l'une sombra et l'autre s'&eacute;choua hors de sa port&eacute;e. En plus, lors du combat, il avait perdu son bras droit! Ainsi commen&ccedil;a la longue carri&egrave;re de Newport comme corsaire dans les Antilles, o&ugrave; il sera en croisi&egrave;re presque &agrave; chaque ann&eacute;e jusqu'&agrave; la mort de la reine Elizabeth.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="RIGHT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/4_cartagena.jpg" ALT="cartagena" ALIGN=top WIDTH=445 HEIGHT=318></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">la flotte de Drake devant le port de Cartagena</FONT><BR><FONT SIZE="-2">(carte attribu&eacute;e &agrave; Baptista Boazio, 1588)</FONT></TD></TR></TABLE><P>De 1586 &agrave; 1590, les armements anglais, &agrave; partir de ports tels que Londres et Plymouth, &agrave; destination de l'Am&eacute;rique espagnole avaient pourtant &eacute;t&eacute; peu nombreux, parce que l'Angleterre avait d'abord eu besoin de tous ses corsaires pour neutraliser (1588) l'Armada de Felipe II. L'un des principaux armateurs de ces premi&egrave;res ann&eacute;es de guerre fut sir George Carey, puissant personnage, dont l'un des capitaines, William Irish, avait d'ailleurs visit&eacute; Roanoke en 1587 apr&egrave;s une course vers Cuba. Plus important encore &eacute;tait le riche n&eacute;gociant londonien John Watts senior, lequel avait financ&eacute; en partie l'armement de la flotte de Cocke (1590) et une autre exp&eacute;dition de force similaire deux ans plus t&ocirc;t. En 1591, ces armateurs et d'autres avaient un nombre important de corsaires r&ocirc;dant aux c&ocirc;tes des Grandes Antilles. D'abord, en mai, Newport avec deux b&acirc;timents londoniens troubla la navigation dans les parages de La Yaguana, bourg &agrave; la c&ocirc;te ouest de la premi&egrave;re des deux &icirc;les. Il y fut rejoint par William Lane et trois autres capitaines arm&eacute;s par Watts et Raleigh. Les deux mois suivants, Lane, sa flotte et l'associ&eacute; de Newport, auxquels se joignirent quelques corsaires arm&eacute;s par Carey, bloqu&egrave;rent litt&eacute;ralement le port de La Havane, y faisant plusieurs prises notamment la Trinidad charg&eacute;e d’argent et de cochenille, cargaison estim&eacute;e &agrave; 20 000 livres. &Agrave; ces prises sur mer s'ajout&egrave;rent, d&egrave;s l'ann&eacute;e suivante, celles faites &agrave; terre.</P><P>Pourtant, d&egrave;s 1586, &agrave; la suite de la grande exp&eacute;dition de Drake, sur ordre du roi Felipe II, l'ing&eacute;nieur d'origine italienne Juan Bautista Antoneli et un militaire exp&eacute;riment&eacute; Juan de Tejeda avaient entrepris le renforcement des principales escales des deux flottes aux tr&eacute;sors: Cartagena, San Juan de Ul&uacute;a, La Havane, San Juan de Puerto Rico et Santo Domingo. La protection des flottes elle-m&ecirc;me, celle de la Nouvelle-Espagne et celle de Terre Ferme, fut am&eacute;lior&eacute;e par le remplacement des vieux galions par des vaisseaux d'escorte plus rapides. De m&ecirc;me, les principaux ports am&eacute;ricains se dot&egrave;rent de galiotes, b&acirc;timents &agrave; rames, fort efficaces pour garder les c&ocirc;tes contre les pirates. Ces mesures emp&ecirc;cheront &eacute;videmment les Anglais d'attaquer les grands ports bien d&eacute;fendus, sauf lorsque r&eacute;unis en flottes imposantes. Mais les petits bourgs c&ocirc;tiers demeur&egrave;rent des proies faciles. Newport, encore, fut l'un des premiers &agrave; s'y attaquer.</P><P>&Agrave; l'occasion de sa troisi&egrave;me course aux Antilles, en 1592, le capitaine Newport, avec quatre b&acirc;timents, pilla d'abord Ocoa (&agrave; la c&ocirc;te sud d'Hispaniola). Puis, &agrave; la fin d'avril,  il faisait descente &agrave; La Yaguana, &agrave; la t&ecirc;te d'une centaine d'hommes, &eacute;tant toutefois repouss&eacute;s par 200 cavaliers espagnols. Quelques jours plus tard, il n'en br&ucirc;lait pas moins la place et le bourg voisin de Guava. Mettant ensuite le cap vers le golfe des Honduras, il y fut plus heureux en se rendant ma&icirc;tre (en mai) du fort de Trujillo puis de la ville c&ocirc;ti&egrave;re de Puerto de Caballos, laquelle deviendra une cible habituelle des Anglais au cours des prochaines ann&eacute;es. Quittant le Honduras en juin pour rentrer en Angleterre, il en ramena un excellent butin. Le m&ecirc;me mois, une douzaine d'autres corsaires anglais hantaient la c&ocirc;te nord de Cuba comme l'ann&eacute;e pr&eacute;c&eacute;dente: Benjamin Wood avec quatre vaisseaux arm&eacute;s par lord Thomas Howard, le capitaine William King avec trois autres, et William Lane avec trois toujours pour le compte de Watts, qui tous ensemble captur&egrave;rent un vaisseau richement charg&eacute; venant du Honduras.</P><P>En 1593, au moins trois petites flottes furent envoy&eacute;es aux Antilles: celle de sir John Burgh avec Newport parmi ses capitaines, celle de Lane arm&eacute;e encore une fois par Watts; et enfin celle de James Langton, le meilleur capitaine de George Clifford comte de Cumberland, ce grand armateur et amiral corsaire, fort estim&eacute; de la reine. Il y avait aussi quelques corsaires isol&eacute;s, tel William Parker, un capitaine de Plymouth qui finan&ccedil;ait ses propres exp&eacute;ditions, lequel deviendra aussi fameux que Newport. C&ocirc;toyant ces chiens de mer, les aventuriers fran&ccedil;ais n'avaient pas cess&eacute; de fr&eacute;quenter Hispaniola, toujours pour y traiter des cuirs avec les colons espagnols. D'ao&ucirc;t 1593 &agrave; avril 1594, une dizaine de contrebandiers normands furent en effet signal&eacute;s aux c&ocirc;tes nord et sud de l'&icirc;le. Le capitaine Charles Bougard de La Barboti&egrave;re, de Caen, secourut ainsi quelques uns des hommes du capitaine anglais James Lancaster, lequel avait perdu son navire &agrave; l'&icirc;le Mona. Lancaster lui-m&ecirc;me trouva passage, en avril 1594, sur un navire dieppois command&eacute; par Jean Noyer. Le m&ecirc;me mois, les capitaines havrais Fran&ccedil;ois Decqueville et Louis Tullier eurent moins de chance au cap Saint-Nicolas, &agrave; la c&ocirc;te ouest d'Hispaniola. Sous pr&eacute;texte que la Havre &eacute;tait aux mains de la ligue catholique laquelle luttait en France contre le nouveau roi Henri IV, le capitaine Lane se saisissait de leurs navires qu'il mena en Angleterre avec ses prises espagnoles.</P><P>Les relations entre Anglais et Fran&ccedil;ais &eacute;taient g&eacute;n&eacute;ralement meilleures, les aventuriers des deux nations s'entendant entre eux pour piller les Espagnols. L'un des meilleurs exemples fut l'association que form&egrave;rent le capitaine Parker et J&eacute;r&eacute;mie Raymond, un corsaire dieppois, en avril 1594. Avec quelques petits b&acirc;timents, ils commenc&egrave;rent par croiser au large de l'&icirc;le Saona puis ils se rendirent dans les Honduras &agrave; dessein de prendre Puerto de Caballos. Cette petite cit&eacute; portuaire venait tout juste d'&ecirc;tre victime de deux attaques: d'abord par James Langton (en mars) qui s'y rendit apr&egrave;s un s&eacute;jour de plusieurs semaines &agrave; piller les c&ocirc;tes d'Hispaniola, puis par Newport (en avril) lors de son cinqui&egrave;me voyage. &Agrave; la t&ecirc;te d'une cinquantaine d'hommes seulement, Parker et Raymond r&eacute;ussirent encore mieux que leurs pr&eacute;d&eacute;cesseurs et prirent la place en mai, s'en retirant somme toute avec un bon butin. Exactement un an plus tard (mai 1595), Parker r&eacute;cidivait seul &agrave; Puerto de Cabellos, mais cette fois les Anglais ne prirent pas grand chose. Quelques mois plus tard, en juillet, son vieil associ&eacute; Raymond la mettait &agrave; sac aussi, puis il se retirait &agrave; l'&icirc;le Utila, dans le golfe des Honduras, o&ugrave; il mourut en combattant des Espagnols partis de Trujillo pour le prendre. Les aventuriers fran&ccedil;ais avaient d'ailleurs tout le loisir d'attaquer l&eacute;galement les Espagnols, puisqu'en janvier 1595, apr&egrave;s avoir adjur&eacute; le protestantisme et s'&ecirc;tre converti au catholicisme, le roi Henri IV avait d&eacute;clar&eacute; la guerre &agrave; l'Espagne, qui avait soutenu ses adversaires de la ligue catholique</P><P><B>Des gentilshommes aventuriers</B></P><P>Entre-temps, sir Walter Raleigh n'avait pas abandonn&eacute; l'id&eacute;e de donner &agrave; l'Angleterre un empire colonial en Am&eacute;rique. C'&eacute;tait vers le mythique Eldorado que se tourn&egrave;rent ses convoitises. D&egrave;s 1594, il avait d&eacute;tach&eacute; vers la Guyane un certain Jacob Whiddon, lequel fit escale &agrave; l'&icirc;le Trinidad, dont le gouverneur, Antonio de Berrio, l'avait entretenu des histoires circulant sur l'Eldorado, que lui-m&ecirc;me avait cherch&eacute; durant des ann&eacute;es. Les beaux discours de Berrio lui &eacute;pargn&egrave;rent de voir Trinidad pill&eacute;e en f&eacute;vrier 1595 par Robert Dudley, un b&acirc;tard du comte de Leicester l'un des favoris de la reine, qui fit cette ann&eacute;e-l&agrave; un voyage en course dans les Antilles. En avril 1595, Raleigh en personne, avec quatre vaisseaux, se pr&eacute;sentait &agrave; Trinidad, dont il s'emparait, faisant prisonnier Berrio, lequel lui communiqua sa folle passion de la qu&ecirc;te de l'Eldorado.</P><P>Entre le d&eacute;part de Dudley et l'arriv&eacute;e de Raleigh, Amias Preston, George Somers et quelques autres corsaires s'&eacute;taient eux aussi trouv&eacute; dans les parages de Trinidad et de sa voisine Margarita. De l&agrave;, ils pass&egrave;rent &agrave; Cumana o&ugrave; ils firent une rencontre &eacute;tonnante: deux contrebandiers z&eacute;landais arm&eacute;es &agrave; Middelbourg par Balthasar De Moucheron. Si quelques N&eacute;erlandais s'&eacute;tait risqu&eacute;s dans la mer des Antilles depuis le d&eacute;but des ann&eacute;es 1570, les armements des Provinces Unies des Pays-Bas vers l'Am&eacute;rique espagnole ne commenc&egrave;rent vraiment que cette ann&eacute;e-l&agrave;, une fois que la r&eacute;volte des sept provinces septentrionales des Pays-Bas contre le roi d'Espagne soit entr&eacute;e dans une phase offensive. Pendant que Preston et ses capitaines allaient faire descente &agrave; Caracas qu'ils pill&egrave;rent tout comme la ville de Coro, les N&eacute;erlandais poursuivaient paisiblement leur traite, &eacute;tant encore l&agrave; lorsque, &agrave; la fin de juin, Raleigh et sa flotte s'y pr&eacute;sent&egrave;rent &agrave; leur tour apr&egrave;s avoir explor&eacute; les bouches de l'Or&eacute;noque &agrave; la recherche de l'Eldorado. Plus pragmatiques, les N&eacute;erlandais reviendront en grand nombre &agrave; la c&ocirc;te de Cumana... mais pour le sel de Punta de Araya.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="LEFT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/4_cumberland.jpg" ALT="le comte de Cumberland" ALIGN=top WIDTH=167 HEIGHT=224></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">Le comte de Cumberland</FONT><BR><FONT SIZE="-2">(par Nicholas HILLIARD, vers 1590)</FONT></TD></TR></TABLE><P>Entre-temps, en Angleterre, un second grand armement se pr&eacute;parait contre les colonies espagnoles. Encore une fois, ce fut Drake qui en obtint le commandement, qu'il dut cependant partager avec son parent sir John Hawkins &agrave; la requ&ecirc;te de la reine. En force, la flotte de Drake surpassait la premi&egrave;re: six vaisseaux de la reine et vingt et un corsaires, portant en tout 2500 hommes, dont 1000 soldats. Mais, d&egrave;s son arriv&eacute;e devant San Juan de Puerto Rico, en novembre 1595, l'exp&eacute;dition commen&ccedil;a sur un mauvais pied. D'abord, le vieux Hawkins, malade depuis deux semaines, mourut. Et Drake, apr&egrave;s avoir tent&eacute; un d&eacute;barquement &agrave; San Juan dont le gouverneur avait bloqu&eacute; le port en y coulant des navires, se r&eacute;signait &agrave; gagner la c&ocirc;te de Carthag&egrave;ne. En d&eacute;cembre, ses troupes mirent facilement &agrave; sac Rio de la Hacha et Santa Marta, places de peu d'importance. Quant &agrave; Cartagena, d&eacute;sormais trop bien d&eacute;fendue, il ne fallait pas y songer tout de suite. Drake se rendit donc en terre connue, le Panama. Ses troupes d&eacute;barqu&egrave;rent &agrave; Nombre de Dios en janvier 1596, mais elles durent se rembarquer, avec de lourdes pertes, devant la forte opposition des Espagnols. Cependant, les Anglais avaient un autre ennemi: la dysenterie.  Apr&egrave;s son &eacute;chec &agrave; Nombre de Dios, Drake fit rel&acirc;cher sa flotte au Costa Rica, puis deux semaines plus tard, il retournait aux c&ocirc;tes du Panama, plus pr&eacute;cis&eacute;ment au large de Puerto Belo qui avait remplac&eacute; Nombre de Dios comme port d'escale des galions. Ce fut l&agrave;, le 2 f&eacute;vrier 1596, que Drake mourut de maladie. Celle-ci d&eacute;cima la flotte anglaise, que sir Thomas Baskerville ramena en Angleterre apr&egrave;s un bref combat (avril suivant) contre une flotte espagnole aux c&ocirc;tes de Cuba.</P><P>Cette ann&eacute;e 1596, les corsaires anglais isol&eacute;s furent plus heureux, comme le capitaine Anthony Hippon qui captura un vaisseau portugais allant d'Hispaniola &agrave; Cartagena, prise l&eacute;gale puisque le roi d'Espagne r&eacute;gnait alors sur le Portugal. Par ailleurs, vers la fin de l'ann&eacute;e, huit corsaires command&eacute;s et arm&eacute;s par sir Anthony Sherley faisaient leur apparition aux Antilles. Quoique g&eacute;n&eacute;ralement peu profitable en termes de butin, l'exp&eacute;dition de Sherley se signala par la prise de plusieurs petites places espagnoles d'importances secondes. D'abord, quelques jours avant No&euml;l, Sherley et ses hommes s'empar&egrave;rent de Santa Marta, qu'ils quitt&egrave;rent au d&eacute;but de la nouvelle ann&eacute;e. Leur prochain objectif fut la Jama&iuml;que, o&ugrave; ils d&eacute;barqu&egrave;rent le 8 f&eacute;vrier 1597, se rendant ma&icirc;tres de la capitale (Santiago de La Vega) le jour m&ecirc;me. L&agrave;, ils furent renforc&eacute;s par deux petits b&acirc;timents command&eacute; par Michael Geare, qui avait rompu quelques semaines plus t&ocirc;t avec son associ&eacute;, le capitaine Newport. Un autre habitu&eacute; de ces voyages, William Parker, vint aussi (le 12 mars) avec deux b&acirc;timents, se placer sous les ordres de Sherley. Ensemble ils se rendirent dans le golfe des Honduras o&ugrave; ils prirent (le 10 avril) le fort de Trujillo puis Puerto de Caballos (le 17 du m&ecirc;me mois), lesquels ne s'&eacute;taient gu&egrave;re remis des attaques des ann&eacute;es pr&eacute;c&eacute;dentes. Apr&egrave;s cette descente, les Anglais se s&eacute;par&egrave;rent. Tandis que Sherley avec sa flotte gagnait Cuba, Geare se rendait aux c&ocirc;tes de Camp&ecirc;che o&ugrave; il captura un vaisseau charg&eacute; de bois de teinture. Parker, qui aurait voulu passer &agrave; la mer du Sud par les Honduras ce &agrave; quoi ses associ&eacute;s n'avaient pas consenti, suivit Geare. En mai 1597, il mettait &agrave; sac la ville de San Francisco de Camp&ecirc;che. Apr&egrave;s cette prise, le capitaine Richard Henne, son associ&eacute;, fut cependant pris par deux fr&eacute;gates espagnoles puis ex&eacute;cut&eacute; avec son &eacute;quipage.</P><P>En juin 1597, pendant que Sherley, Geare et Parker s'appr&ecirc;taient tous &agrave; rentrer en Angleterre, une autre flotte corsaire apparut aux c&ocirc;tes du Venezuela. C'&eacute;tait John Watts junior, avec quelques vaisseaux arm&eacute;s par son p&egrave;re, qui pillait et ran&ccedil;onnait la Rancheria, centre de p&ecirc;che perli&egrave;re, pr&egrave;s de Rio de la Hacha. L'ann&eacute;e suivante, une menace beaucoup plus s&eacute;rieuse pesa sur les colonies espagnoles: le comte de Cumberland &eacute;quipa une flotte corsaire pour un voyage aux Antilles, armement surpass&eacute; en importance uniquement par les deux flottes du d&eacute;funt Drake. &Agrave; l'exemple de ses courses europ&eacute;ennes, Cumberland prit lui-m&ecirc;me le commandement de la vingtaine de navires engag&eacute;s dans l'entreprise, dont un peu moins de la moiti&eacute; lui appartenait en propre. Et, le 16 juin 1598, Cumberland faisait d&eacute;barquer ses troupes &agrave; San Juan de Puerto Rico. La majorit&eacute; des Espagnols ayant abandonn&eacute; la place pour fuir &agrave; l'int&eacute;rieur de l'&icirc;le, Cumberland obtint la reddition de la ville de San Juan et du fort le dernier jour du mois. La prise de Puerto Rico apporta au comte plus de gloire que de richesse. En fait, s'il l'avait pu, il aurait conserv&eacute; l'&icirc;le &agrave; l'Angleterre: il projetait d'y laisser 300 hommes en garnison. Encore une fois la maladie qui se propagea parmi les &eacute;quipages anglais emp&ecirc;cha le comte de mettre ce projet &agrave; ex&eacute;cution. Ainsi, le 26 juillet, Cumberland appareillait de Puerto Rico et arrivait en Angleterre en octobre suivant, ayant perdu dans cette entreprise plus de 600 hommes, la plupart morts de maladie.</P><P><B>Vers la fin de la guerre</B></P><P>L'ann&eacute;e de l'exp&eacute;dition de Cumberland, la France et l'Espagne mirent fin, par la paix de Vervins (mai 1598), &agrave; la guerre qui les opposait depuis le d&eacute;but de la d&eacute;cennie. &Agrave; l'exemple des paix pr&eacute;c&eacute;dentes entre les deux royaumes, la question am&eacute;ricaine demeura en suspens: les particuliers fran&ccedil;ais pouvaient toujours se risquer en Am&eacute;rique espagnole... &agrave; leurs risques et p&eacute;rils, ce que continu&egrave;rent d'ailleurs de faire sans se g&ecirc;ner les marins des ports de Normandie. Quant &agrave; l'Angleterre, elle poursuivra les hostilit&eacute;s avec l'Espagne pendant encore cinq ans, le temps pour les corsaires anglais de r&eacute;aliser encore quelques belles actions en Am&eacute;rique.</P><P>Le capitaine Newport, qui, depuis 1596, gr&acirc;ce au butin &eacute;conomis&eacute; lors de ses courses am&eacute;ricaines pr&eacute;c&eacute;dentes, pouvait participer financi&egrave;rement &agrave; l'armement des navires qu'il commandait, entreprit sa huiti&egrave;me croisi&egrave;re (1599-1600) au cours de laquelle il pilla le bourg de Tabasco, au Mexique. En juin 1600, ils furent une dizaine de corsaires &agrave; troubler la navigation &agrave; la c&ocirc;te de La Havane, et m&ecirc;me y piller quelques plantations. Mais l'exploit le plus retentissant revint &agrave; William Parker. Apr&egrave;s avoir pill&eacute; l'&icirc;le Cubagua (Venezuela), avec ses trois petits vaisseaux, il s'emparait de Puerto Belo &agrave; la t&ecirc;te de 150 hommes, en f&eacute;vrier 1601. Cette prise fut plus glorieuse que lucrative, puisque l'argent du P&eacute;rou qui y transitait habituellement avait d&eacute;j&agrave; &eacute;t&eacute; exp&eacute;di&eacute;, presque en totalit&eacute;, &agrave; Cartagena. &Agrave; son retour en Angleterre, Parker n'en fut pas moins &eacute;lu maire de Plymouth: c'en &eacute;tait fini pour lui de la course. Newport aussi allait bient&ocirc;t cesser ses activit&eacute;s de corsaire. Au d&eacute;but de 1602, l'infatigable capitaine revenait aux Antilles pour son neuvi&egrave;me et dernier voyage. Apr&egrave;s plusieurs mois en course aux c&ocirc;tes de Cuba et d'Hispaniola, il renvoya son associ&eacute; avec leurs prises en Angleterre. Enfin, &agrave; Guanahibes (c&ocirc;te occidentale d'Hispaniola), Newport formait une association (novembre 1602) avec deux autres v&eacute;t&eacute;rans corsaires, les capitaines Geare et Hippon. Aux Anglais se joignirent Jean Boucher et quatre autres capitaines havrais et dieppois, lesquels traitaient alors des esclaves avec les colons espagnols. Tous ensemble, ils appareill&egrave;rent pour le golfe des Honduras, &agrave; dessein d'y enlever les deux principaux galions de la flotte de la Nouvelle-Espagne qui devaient y charger les richesses de cette province. Touchant d'abord la Jama&iuml;que (janvier 1603) o&ugrave; ils furent repouss&eacute;s avec quelques pertes, les aventuriers anglais et fran&ccedil;ais se pr&eacute;sent&egrave;rent devant Puerto de Caballos le 17 f&eacute;vrier 1603. Apr&egrave;s huit d'heures d'un furieux combat, ils prirent les deux galions espagnols, qui portaient surtout des cuirs. Pendant dix-huit jours, ils occup&egrave;rent Puerto de Caballos. Le butin partag&eacute;, Newport et ses capitaines prirent la direction de La Havane o&ugrave; ils firent quelques prises suppl&eacute;mentaires avant de rentrer en Angleterre. Quant &agrave; leurs associ&eacute;s fran&ccedil;ais, ils retourn&egrave;rent &agrave; Hispaniola.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="RIGHT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/4_elizabeth1.jpg" ALT="la reine elizabeth" ALIGN=top WIDTH=279 HEIGHT=324></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">la reine Elizabeth</FONT><BR><FONT SIZE="-2">(par Marcus GHEERAERTS le jeune, 1592)</FONT></TD></TR></TABLE><P>Lorsque Newport arriva en Angleterre, la vieille reine Elizabeth &eacute;tait morte. Le roi d'&Eacute;cosse, James VI, avait &eacute;t&eacute; choisi pour lui succ&eacute;der. D&egrave;s son accession au tr&ocirc;ne anglais (mars 1603), le nouveau monarque, qui n'avait aucune sympathie pour les corsaires, avait clairement  exprim&eacute; son d&eacute;sir d'en venir &agrave; une paix avec l'Espagne. En juillet 1603, tous le comprirent lorsqu'il proclama que toute prise espagnole faite apr&egrave;s le 4 mai pr&eacute;c&eacute;dent devait &ecirc;tre restitu&eacute;e, ce qui causa quelques tracasseries juridiques &agrave; Newport et ses armateurs &agrave; propos des prises faites aux Honduras. La paix officielle vint l'ann&eacute;e suivante avec le trait&eacute; de Londres. Ignorant la cessation des hostilit&eacute;s, certains capitaines anglais continu&egrave;rent leurs d&eacute;pr&eacute;dations dans la mer des Antilles, tel Christopher Cleeve, parti en exp&eacute;dition peu de temps apr&egrave;s la mort de la reine, qui mit &agrave; sac Santiago de Cuba (mai 1603) avant de pirater en compagnie de quelques b&acirc;timents anglais &agrave; l'origine arm&eacute;s en traite. Signe des temps, lorsque Cleeve revint en Angleterre (mai 1604), le capitaine Newport en appareillait pour les Antilles, cette fois pour un voyage de commerce (ou mieux, de contrebande) avec les colonies espagnoles.</P><P><B>Lutte &agrave; la contrebande</B></P><P>Depuis 1599, &agrave; la suite des arr&ecirc;ts du roi d'Espagne leur interdisant l'acc&egrave;s aux salines espagnoles et portugaises, les N&eacute;erlandais, surtout ceux de la province de Z&eacute;lande, s'&eacute;taient mis &agrave; envoyer des flottes &agrave; Punta de Araya, situ&eacute;e entre l'&icirc;le Margarita et la c&ocirc;te de Cumana, et dont le sel &eacute;tait de tr&egrave;s grande qualit&eacute;. Dans l'&eacute;conomie des Pays-Bas, le sel jouait alors un r&ocirc;le essentiel. Les Z&eacute;landais avaient d&eacute;velopp&eacute; et perfectionn&eacute; un processus de blanchiment du sel, lequel &eacute;tait demand&eacute; partout en Europe, notamment par leurs compatriotes de la province de Hollande pour leur industrie de p&ecirc;che. De 1599 &agrave; 1605, plus de cent b&acirc;timents n&eacute;erlandais visit&egrave;rent chaque ann&eacute;e les salines d'Araya. &Eacute;videmment cette pr&eacute;sence amenait aussi des actes de pirateries de la part des N&eacute;erlandais, qui seront en guerre avec l'Espagne jusqu'en 1609. Ils se gagn&egrave;rent aussi une participation au commerce interlope, aux c&ocirc;t&eacute;s des Fran&ccedil;ais, &agrave; Cuba et Hispaniola, et aussi au Venezuela, surtout pour le tabac &agrave; l'exemple des Anglais qui d&egrave;s avant la fin de la guerre trafiquaient activement &agrave; l'&icirc;le Trinidad.</P><P>La fin des hostilit&eacute;s en Europe, avec la France puis l'Angleterre, permit &agrave; l'Espagne de se concentrer sur la protection de ces points faibles de son empire, endroits privil&eacute;gi&eacute;s des aventuriers &eacute;trangers qui s'y livraient &agrave; la contrebande avec les colons. D&egrave;s 1601, le Conseil des Indes avait d&eacute;cid&eacute; de former une Armada de Barlovento, flotte de huit galions et quatre pataches, pour la d&eacute;fense des colonies contre les corsaires anglais, mais aussi pour chasser les N&eacute;erlandais des c&ocirc;tes du Venezuela.  Fautes de fonds, le projet de cr&eacute;ation de cette armada fut report&eacute;e. Mais, en 1602, La Havane et Santo Domingo re&ccedil;urent de nouveaux gouverneurs avec des ordres sp&eacute;ciaux pour supprimer le &laquo;rescate&raquo;, c'est-&agrave;-dire la contrebande. L'ann&eacute;e suivante quelques &eacute;quipages anglais et fran&ccedil;ais furent ainsi odieusement massacr&eacute;s &agrave; Cuba et &agrave; Hispaniola. Entre-temps, le nouveau roi Felipe III approuvait deux nouvelles mesures: la premi&egrave;re &eacute;tait de renvoyer en Am&eacute;rique l'ing&eacute;nieur Antoneli pour trouver le moyen le moins co&ucirc;teux et le plus s&ucirc;r pour fermer les salines d'Araya aux N&eacute;erlandais; la seconde, visant la contrebande, consistait &agrave; d&eacute;placer les populations de trois bourgs de la c&ocirc;te nord d'Hispaniola vers de nouvelles colonies &agrave; proximit&eacute; de la capitale, Santo Domingo.</P><P>En juin 1604, Antoneli visitait Araya et en jugeant les salines impossible &agrave; fortifier. Il proposa leur inondation. Encore une fois, le projet fut abandonn&eacute; par manque de fonds. &Agrave; Hispaniola, en revanche, les choses all&egrave;rent plus rondement. Au printemps de la m&ecirc;me ann&eacute;e, le nouveau gouverneur Antonio Osorio avait re&ccedil;u l'&eacute;dit royal ordonnant la d&eacute;population des trois centres de contrebande qu'&eacute;taient Bayah&agrave;, Puerto Plata et La Yaguana, &eacute;dit assorti d'une amnistie pour tous les habitants d'Hispaniola qui  jusqu'ici s'&eacute;taient livr&eacute;s &agrave; la contrebande avec les &eacute;trangers. En ao&ucirc;t 1604, les membres du cabildo de Santo Domingo pr&eacute;sentaient &agrave; l'audience royale un m&eacute;moire sur les cons&eacute;quences dramatiques de cet ordre. Selon ses conclusions, ce m&eacute;moire imputait la responsabilit&eacute; de la contrebande au gouvernement de la m&eacute;tropole, qui n'envoyait, dans les parties &eacute;loign&eacute;es de l'&icirc;le, qu'un ou deux navires par an pour le commerce. Les marchands de S&eacute;ville &eacute;taient aussi accus&eacute;s d'&ecirc;tre incapables de fournir aux colons des marchandises &agrave; prix abordable. Le m&eacute;moire argumentait encore qu'il &eacute;tait impossible d'amener dans la partie sud de l'&icirc;le tout le b&eacute;tail domestique, estim&eacute; &agrave; 110 000 t&ecirc;tes. Quant aux habitants, pour la plupart des pauvres blancs, des m&eacute;tis, des mul&acirc;tres et des noirs, ils r&eacute;sisteraient et se sauveraient &agrave; l'int&eacute;rieur des terres et, de l&agrave;, s'engageraient dans la contrebande plus librement que jamais. Enfin, pr&eacute;venait le m&eacute;moire, si l'Espagne abandonnait les ports de la partie occidentale de l'&icirc;le, les &eacute;trangers les occuperaient avec le temps. Cette mise en garde qui se r&eacute;v&eacute;lera proph&eacute;tique ne fut pas &eacute;cout&eacute;e.</P></DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2003.</P><BR CLEAR="ALL"><HR><B>sources</B><UL>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>The Spanish Caribbean: Trade and Plunder, 1530-1630</I>, Yale University Press, New Haven and London, 1978.</FONT>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>English privateering voyages to the West Indies, 1588-1595</I>, Hakluyt Society, Cambridge, 1959.</FONT>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>Christopher Newport of Limehouse, mariner</I> in William and Mary Quarterly, 3e s&eacute;rie, vol. XI no. 1 (janvier 1954), pp. 28-41.</FONT>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>English Voyages to the Caribbean, 1596 to 1604: An Annotated List</I> in William and Mary Quarterly, 3e s&eacute;rie, vol. XXXI  no. 2 (avril 1974), pp.  243-254.</FONT>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>Drake's Voyages: a re-assessment of their place in Elizabethan maritime expansion</I>, Weidenfeld and Nicolson, Londres, 1967.</FONT>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>Trade, Plunder and Settlement: Martime enterprise and the genesis of the British Empire, 1480-1630</I>, Cambridge University Press, Cambridge, 1984.</FONT>	<LI><FONT SIZE="-1">BENNASSAR, Bartolom&eacute;, <I>Histoire des Espagnols, du VIe au XXe si&egrave;cle</I>, coll. Bouquins, Robert Laffont, Paris, 1992.</FONT>	<LI><FONT SIZE="-1">BR&Eacute;ARD, Charles et Paul, <I>Documents relatifs &agrave; la marine normande et &agrave; ses armements aux XVIe et XVIIe si&egrave;cles pour le Canada, l'Afrique, les Antilles, le Br&eacute;sil et les Indes</I>, A. Lestringant, Rouen, 1889.</FONT>	<LI><FONT SIZE="-1">CHAPMAN, Walker, <I>Le R&ecirc;ve Dor&eacute;: les Conquistadors</I>, Albin Michel, Paris, 1970.</FONT>	<LI><FONT SIZE="-1">GOSLINGA, Cornelis C., <I>The Dutch in the Caribbean and on the Wild Coast (1580-1680)</I>, University of Florida Press, Gainesville, 1971.</FONT>	<LI><FONT SIZE="-1">GOSSELIN, &Eacute;douard, <I>Documents authentiques et in&eacute;dits pour servir &agrave; l'histoire de la marine normande et du commerce rouennais pendant les XVIe et XVIIe si&egrave;cles</I>, Rouen, 1876.</FONT>	<LI><FONT SIZE="-1">HAKLUYT, Richard, <I>The Principal Navigations, Voyages, Traffics and Discoveries of The English nation, etc.</I> (vol. 7), J.M. Dent and Sons Ltd, Toronto, 1927.</FONT>	<LI><FONT SIZE="-1">LA RONCI&Egrave;RE, Charles de, <I>Histoire de la Marine fran&ccedil;aise</I> (tome 4), Librairie Plon, Paris, 1923.</FONT>	<LI><FONT SIZE="-1">LE BRIS, Michel, <I>D'or, de r&ecirc;ves et de sang: l'&eacute;pop&eacute;e de la flibuste (1494-1588)</I>, Hachette Litt&eacute;ratures, Paris, 2001.</FONT>	<LI><FONT SIZE="-1">LORIMER, Joyce, <I>The English contraband tobacco trade in Trinidad and Guiana, 1590-1617 in The Westward Enterprise: English activities</I> in Ireland, the Atlantic, and America 1480-1650, Wayne State University Press, Detroit, 1979, pp. 124-150.</FONT>	<LI><FONT SIZE="-1">MEANS, Philip Ainsworth, <I>The Spanish Main: Focus of Envy, 1492-1700</I>, Charles Scribner's sons, New York, 1935.</FONT>	<LI><FONT SIZE="-1">MOREAU, Jean-Pierre, <I>Les Petites Antilles de Christophe Colomb &agrave; Richelieu (1493-1635)</I>, &Eacute;ditions Karthala, Paris, 1992.</FONT>	<LI><FONT SIZE="-1">SLUITER, Engel, <I>Dutch-Spanish Rivalry in the Carribbean Area, 1594-1609</I> in The Hispanic American Historical Review, vol. 28 no. 2 (mai 1948), pp. 165-196.</FONT>	<LI><FONT SIZE="-1">WILLIAMSON, G. C., <I>George, third Earl of Cumberland (1558-1605): His Life and His Voyages</I>, Cambridge University Press, Cambridge, 1920.</FONT></UL></TD></TR><TR><TD><HR><DIV ALIGN="CENTER"><FONT SIZE="-1"><B><A HREF="100i.html#ORIGINE">Aux origines de la flibuste</A></B><BR>|| <A HREF="101.html">1492-1523</A> || <A HREF="102.html">1524-1559</A> || <A HREF="103.html">1560-1585</A> || <B>1586-1604</B> || <A HREF="105.html">1605-1625</A> || 1625-1648 ||<BR><BR><BR><B><A HREF="100i.html#HISTOIRE">Une histoire g&eacute;n&eacute;rale de la flibuste</A></B><BR>||| 1625-1640 || 1640-1654 || 1654-1659 || 1659-1664 || 1665-1667 || 1668-1669 || 1670-1671 || <A HREF="1672_1674.html">1672-1674</A> || <A HREF="1675_1678.html">1675-1678</A> || <A HREF="1679_1682.html">1679-1682</A> || <A HREF="1683_1684.html">1683-1684</A> || <A HREF="1685_1688.html">1685-1688</A> || 1689-1697 |||</FONT></DIV><HR><DIV ALIGN="CENTER"><FONT SIZE="-1">|| <A HREF="../../gazette/gazette.html">La Gazette</A> || <A HREF="../200.html">L'&Eacute;poque, la Vie, les Moeurs</A> | <A HREF="http://www.oricom.ca/yarl/02p.html">Le Dictionnaire</A> | <A HREF="../../archives/archives.html">Les Archives</A> ||<BR>|| <A HREF="../../listes/listes.html">listes</A> | <A HREF="../../references/biblio.html">bibliographie</A> | <A HREF="../../references/liens.html">liens</A> | <A HREF="../../references/merci.html">remerciements</A> ||</FONT></DIV></TD></TR></TABLE></BODY></HTML>