<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>1675-1678</TITLE>      <LINK REL="stylesheet" TYPE="text/css" HREF="100.css">   </HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="0" ALIGN="CENTER" WIDTH="780"><TR><TD><DIV STYLE="text-align: center"><A HREF="http://www.geocities.com/trebutor/copyright.html" TARGET="DISPLAY"><IMG SRC="../100.gif" ALT="Le Diable Volant" ALIGN="top" WIDTH="780" HEIGHT="70" BORDER="0"></A></DIV></TD></TR><TR><TD><H1>Port de commission : Petit-Go&acirc;ve (1675-1678)</H1><DIV CLASS="etext"><P>Aux Antilles, environ un an apr&egrave;s la paix anglo-n&eacute;erlandaise, s'ouvrait la seconde phase de la guerre opposant la France aux Pays-Bas et &agrave; l'Espagne. D'environ 600 en 1674, le nombre des flibustiers relevant de la colonie fran&ccedil;aise de Saint-Domingue doublera d'ici la fin du conflit. L'apport de la Jama&iuml;que anglaise &agrave; ces effectifs demeure encore tr&egrave;s important, et conna&icirc;t m&ecirc;me une recrudescence &agrave; cause du retour de l'ancien amiral flibustier Henry Morgan dans l'&icirc;le. Par ailleurs, la menace que les escadres n&eacute;erlandaises faisaient peser tant sur la flibuste que le commerce fran&ccedil;ais sera pratiquement an&eacute;antie. Les flibustiers de Saint-Domingue, Fran&ccedil;ais et Anglais armant depuis le Petit-Go&acirc;ve, pourront d&eacute;sormais entreprendre en force contre les cit&eacute;s espagnoles des c&ocirc;tes des Am&eacute;riques.</P><P>D&eacute;j&agrave;, par deux fois, les flibustiers de Saint-Domingue s'&eacute;taient presque tous r&eacute;unis pour attaquer des possessions espagnoles: en octobre 1673 pour tenter de d&eacute;livrer les Fran&ccedil;ais naufrag&eacute;s de l'&Eacute;cueil et toujours prisonniers &agrave; Puerto Rico, puis en novembre 1674 en pr&eacute;vision d'une exp&eacute;dition contre les cit&eacute;s espagnoles des c&ocirc;tes du Venezuela. L'un et l'autre de ces armements s'&eacute;taient sold&eacute;s par des &eacute;checs. S&eacute;par&eacute;ment, les flibustiers avaient alors plus de succ&egrave;s. Ainsi, en mars 1675, le capitaine John Bennett se rendit ma&icirc;tre d'une fr&eacute;gate espagnole devant le port de Santo Domingo, o&ugrave; celle-ci se rendait en provenance de San Juan de Puerto Rico. Outre un tr&egrave;s riche butin d'environ 50 000 pi&egrave;ces de huit, il d&eacute;livra une quinzaine de Fran&ccedil;ais nagu&egrave;re prisonniers des Espagnols &agrave; Puerto Rico, dont le sieur de Pouancey, le neveu du gouverneur de Saint-Domingue, Bertrand Ogeron.</P><P>Ayant obtenu l'adjudication de cette prise au Petit-Go&acirc;ve, Bennett se retira &agrave; la Jama&iuml;que d'o&ugrave; il avait re&ccedil;u une invitation en bonne et due forme. En effet, son ancien chef, Henry Morgan, venait d'arriver &agrave; Port Royal comme gouverneur adjoint avec le titre de chevalier. Ayant lui-m&ecirc;me atteint la Jama&iuml;que avant son sup&eacute;rieur, le gouverneur g&eacute;n&eacute;ral lord Vaughan, Sir Henry s'&eacute;tait empress&eacute; d'inviter ses vieux camarades croisant d&eacute;sormais sous pavillon de France ainsi que leurs associ&eacute;s fran&ccedil;ais &agrave; revenir liquider leurs prises &agrave; Port Royal comme par le pass&eacute;. En fait, ils n'avaient jamais cess&eacute; d'y rel&acirc;cher... en fraude. Les armateurs de la plupart des flibustiers anglais n'&eacute;taient-ils pas des marchands et planteurs jama&iuml;quains, en t&ecirc;te desquels se trouvait le lieutenant-colonel  Robert Byndloss, le propre beau-fr&egrave;re de Morgan et un membre du Conseil de la colonie? Ainsi avec l'aval de du gouverneur adjoint Morgan, les marins jama&iuml;quains furent encore plus nombreux &agrave; s'engager dans la flibuste &agrave; Saint-Domingue. &Agrave; Bennett et ses associ&eacute;s les capitaines Thomas Rogers, William Wright, Edward Neville et John Springer vinrent donc s'ajouter John Morris (autre vieux camarade de Morgan) et surtout John Coxon (un excellent marin engag&eacute; dans le commerce du bois de camp&ecirc;che). Toutes ces tractations avec les flibustiers se firent &eacute;videmment (et le plus possible) &agrave; l'insu du gouverneur g&eacute;n&eacute;ral Vaughan, lequel ne tarda pas &agrave; en &ecirc;tre inform&eacute; et &agrave; manifester sa d&eacute;sapprobation. Pour lors, les affaires de Morgan et de son beau-fr&egrave;re Byndloss (l'&eacute;minence grise de toutes ces affaires) allaient rondement, d'autant plus qu'&agrave; Saint-Domingue le gouverneur Ogeron avait autoris&eacute; une seconde exp&eacute;dition pour tenter de d&eacute;livrer ce qui restait de Fran&ccedil;ais prisonniers &agrave; Puerto Rico.</P><P>En juin 1675, en pr&eacute;vision de cette entreprise de Puerto Rico qu'il devait commander en chef, le sieur de Cussy, l'un des lieutenants d'Ogeron, vint lui-m&ecirc;me &agrave; Port Royal en compagnie du capitaine Springer, qui comptait Byndloss parmi ses armateurs. Ce dernier servit d'ailleurs de principal interlocuteur &agrave; Cussy lors des n&eacute;gociations pour l'armement des navires anglais engag&eacute;s dans l'entreprise. Quelques semaines plus tard, Ogeron envoyait m&ecirc;me &agrave; Byndloss une procuration pour collecter en son nom le dixi&egrave;me des prises (soit les droits de ses commissions) que les flibustiers de leurs nations respectives conduiraient &agrave; la Jama&iuml;que. Mais le gouverneur fran&ccedil;ais avait en t&ecirc;te un projet beaucoup plus ambitieux que ces exp&eacute;ditions de pillage: la conqu&ecirc;te de la partie orientale de l'&icirc;le Hispaniola, toujours possession espagnole. La colonie lui semblait &agrave; pr&eacute;sent assez stable pour tenter pareille entreprise: la suppression de la Compagnie des Indes occidentales en 1674, techniquement en faillite depuis plusieurs ann&eacute;es, avait ramen&eacute; un certain calme parmi les colons; et la flotte corsaire en constitution pouvait maintenant dissuader les ennemis espagnols et n&eacute;erlandais d'entreprendre contre Saint-Domingue. Ainsi, avant la fin de l'ann&eacute;e, Ogeron repassait en France pour pr&eacute;senter au roi et au ministre Colbert ce projet qui assurerait aux Fran&ccedil;ais le contr&ocirc;le total de la plus vieille colonie espagnole en Am&eacute;rique. En partant pour ce voyage dont il ne reviendrait jamais, il partagea le gouvernement de la colonie entre son neveu Pouancey (en poste au Petit-Go&acirc;ve) et Cussy (&agrave; la Tortue). </P><P>Entre-temps, l'exp&eacute;dition command&eacute;e par Cussy contre Puerto Rico avait lamentablement &eacute;chou&eacute;. Le capitaine Morris, notamment, avait &eacute;t&eacute; tu&eacute; dans l'affaire. Trois autres capitaines flibustiers all&egrave;rent ensuite croiser &agrave; la c&ocirc;te de Carthag&egrave;ne o&ugrave; ils firent quelques prises espagnoles. Tous revinrent &agrave; Saint-Domingue en novembre. Et le mois suivant, partie des chefs anglais, de m&ecirc;me que leur g&eacute;n&eacute;ral Cussy en compagnie du capitaine Springer, se retir&egrave;rent &agrave; la Jama&iuml;que. Si Springer et Cussy furent bien accueillis par Morgan, ils durent pourtant retourner &agrave; Saint-Domingue plus t&ocirc;t qu'ils ne l'avaient souhait&eacute;. En effet, le jour de No&euml;l, se conformant &agrave; des instructions royales, le gouverneur Vaughan faisait publier une proclamation d&eacute;clarant hors-la-loi tout Anglais servant sous commission &eacute;trang&egrave;re. Cela n'emp&ecirc;cha pas le capitaine Bennett de d&eacute;barquer &agrave; Port Royal sans &ecirc;tre inqui&eacute;t&eacute; et de renvoyer ses deux navires en course sous le commandement d'un certain Thomas Paine.</P><P>&Agrave; la t&ecirc;te de trois petits vaisseaux, Paine se rendit aux c&ocirc;tes du Venezuela oriental o&ugrave; il fit quelques prises sur les Espagnols et les N&eacute;erlandais, allant m&ecirc;me, dans les premiers jours de mars 1676, jusqu'&agrave; arraisonner un b&acirc;timent marchand anglais, dont les flibustiers forc&egrave;rent le ma&icirc;tre &agrave; prendre &agrave; son bord une partie de leur butin en marchandises pour aller vendre celles-ci &agrave; la Jama&iuml;que. Vers le m&ecirc;me moment, au large de Puerto Belo, Springer s'emparait d'une navire espagnol charg&eacute; de cacao. Depuis son d&eacute;part pr&eacute;cipit&eacute; de la Jama&iuml;que, il en &eacute;tait &agrave; sa huiti&egrave;me ou neuvi&egrave;me prise. Avec la derni&egrave;re en date, il d&eacute;cida de rentrer. En mai, il jetait l'ancre aux cayes au sud de Port Royal, mais il dut encore une fois se retirer au Petit-Go&acirc;ve. En effet, le gouverneur Vaughan, au plus fort de sa lutte contre son subordonn&eacute; Morgan, se montrait ferme contre les flibustiers jama&iuml;quains: il venait tout juste de faire condamner &agrave; mort pour piraterie le ma&icirc;tre du navire de Paine. Entre-temps, Paine lui-m&ecirc;me et ses deux associ&eacute;s faisaient escale &agrave; l'&icirc;le fran&ccedil;aise de Sainte-Croix pour se faire adjuger un b&acirc;timent rochelais qu'ils avaient repris en route sur un corsaire de Cura&ccedil;ao. Ils &eacute;taient press&eacute;s, car &agrave; Saint-Domingue les flibustiers s'assemblaient pour une nouvelle entreprise.</P><H2>Sous la conduite du marquis de Maintenon</H2><P>Vers la fin de l'ann&eacute;e pr&eacute;c&eacute;dente (1675), le marquis de Maintenon &eacute;tait revenu dans la mer des Antilles, commandant un navire arm&eacute; &agrave; Nantes, d'o&ugrave; il &eacute;tait parti accompagn&eacute; d'un fameux corsaire de ce port, le capitaine Bernard Lemoign. En mai 1676, celui-ci se trouvait d'ailleurs &agrave; Alta Vela, &agrave; la c&ocirc;te sud-est de Saint-Domingue, o&ugrave; Maintenon vint le rejoindre. &Agrave; leurs c&ocirc;t&eacute;s, il y avait les capitaines Jean Le Gascon, Michel Andresson et l'Anglo-normand John Tucker ainsi que le Jama&iuml;quain Coxon. N'ayant &agrave; peine qu'une centaine d'hommes pour mettre &agrave; terre, Maintenon et ses capitaines ne tent&egrave;rent pas moins une descente contre la petite cit&eacute; de Maraca&iuml;bo, &agrave; l'entr&eacute;e du lagon du m&ecirc;me nom, dont ils s'emparaient le 21 juin. Deux mois plus tard, ils &eacute;taient de retour au Petit-Go&acirc;ve o&ugrave; ils apprirent que le 16 juillet pr&eacute;c&eacute;dent, la flotte de b&acirc;timents marchands venus y charger du tabac avait &eacute;t&eacute; attaqu&eacute;e et presque enti&egrave;rement d&eacute;truite par une partie d'une escadre hollandaise command&eacute;e par l'amiral Jacob Binckes. Par chance, un seul flibustier &eacute;tait tomb&eacute; aux mains des N&eacute;erlandais: un Anglais se rendant &agrave; Sainte-Croix.</P><P>Au retour de cette exp&eacute;dition, Coxon se retira &agrave; la Jama&iuml;que, d'o&ugrave;, &agrave; l'exemple de Springer quelques semaines plus t&ocirc;t, il dut repartir pour Saint-Domingue. Les flibustiers anglais devaient d&eacute;sormais se montrer plus discrets: leurs deux principaux soutiens, Morgan et son beau-fr&egrave;re Byndloss avaient &eacute;t&eacute; interrog&eacute; devant le Conseil de la colonie par lord Vaughan pour leurs liens avec les &eacute;cumeurs des mers, et leur culpabilit&eacute; ne faisait aucun doute. D&eacute;j&agrave;, Springer avait abandonn&eacute; le commandement de son navire, et la majeure partie de sa compagnie s'&eacute;tait embarqu&eacute;e &agrave; bord d'une prise espagnole command&eacute;e par son associ&eacute; George Reaves. La plupart des flibustiers jama&iuml;quains n'en retrouv&egrave;rent pas moins leurs coll&egrave;gues fran&ccedil;ais au Petit-Go&acirc;ve dans les derniers mois de l'ann&eacute;e. L&agrave; se pr&eacute;parait un armement important sous le commandement de Maintenon. Pouancey, r&eacute;cemment nomm&eacute; gouverneur de la colonie &agrave; la suite de la mort de son oncle Ogeron en France, aurait voulu que la flotte de Maintenon se joigne aux vaisseaux du roi alors en station aux Antilles pour entreprendre ensemble sur les Espagnols. D'ailleurs - mais la nouvelle n'&eacute;tait pas encore connue &agrave; Saint-Domingue -, une escadre sous les ordres du comte d'Estr&eacute;es, le vice-amiral de France, avait d&eacute;j&agrave; repris Cayenne aux N&eacute;erlandais, et son prochain objectif &eacute;tait Tobago, petite &icirc;le au large du Venezuela, o&ugrave; l'escadre de l'amiral n&eacute;erlandais Binckes &eacute;tait stationn&eacute;e.</P><P>La jonction tant souhait&eacute;e par Pouancey avec les vaisseaux du roi ne se produisit pas, les flibustiers pr&eacute;f&eacute;rant, comme toujours, les proies espagnoles. En d&eacute;cembre 1676, d'Estr&eacute;es d&eacute;truisait bien la plupart des vaisseaux de guerre n&eacute;erlandais mouillant &agrave; Tobago mais au prix de lourdes pertes et sans pouvoir se rendre ma&icirc;tre de l'&icirc;le. Ce demi-succ&egrave;s obligea l'amiral &agrave; rentrer en France plus t&ocirc;t qu'il ne l'avait esp&eacute;r&eacute;. Pourtant, le mois de l'attaque contre Tobago, apr&egrave;s plusieurs semaines de d&eacute;lai, Maintenon et sa flotte compos&eacute;e d'une douzaine de petits vaisseaux et portant environ 600 flibustiers, appareillait du Petit-Go&acirc;ve &agrave; destination des m&ecirc;mes c&ocirc;tes du Venezuela. Sans doute inform&eacute;s du d&eacute;part de l'amiral d'Estr&eacute;es, Maintenon et ses capitaines jet&egrave;rent d'abord leur d&eacute;volu sur l'&icirc;le espagnole de Margarita, voisine de celle de Tobago. En janvier 1677, ils en pill&egrave;rent la capitale, Asunci&oacute;n. Ensuite, ils pass&egrave;rent &agrave; la c&ocirc;te de Cumana (au V&eacute;n&eacute;zuela) et, en mars suivant, faisaient subir le  m&ecirc;me sort &agrave; la ville de Nueva Valencia sur le littoral. Apr&egrave;s ce second raid, leur flotte se dispersa. Maintenon lui-m&ecirc;me se rendit &agrave; la c&ocirc;te de Carthag&egrave;ne, et de l&agrave; conduisit sa fr&eacute;gate au Petit-Go&acirc;ve, o&ugrave; en mai 1677 son &eacute;quipage dut la saborder lors d'une nouvelle attaque n&eacute;erlandaise contre les b&acirc;timents mouillant dans cette rade. Quelques uns de ses capitaines gagn&egrave;rent la c&ocirc;te sud de Cuba. Six autres, dont Lagarde, Wright et Coxon, demeur&eacute;s &agrave; la c&ocirc;te de Carthag&egrave;ne, furent plus heureux. Au matin du 12 juillet, ils y attaqu&egrave;rent par surprise la petite cit&eacute; portuaire de Santa Marta. Ma&icirc;tres de la place, les flibustiers envoy&egrave;rent demander sa ran&ccedil;on aux autorit&eacute;s espagnoles de Cartagena. Au lieu des pi&egrave;ces de huit esp&eacute;r&eacute;es, le gouverneur de cette ville leur exp&eacute;dia 500 hommes par terre ainsi que trois vaisseaux de l'Armada de Barlovento, reconstitu&eacute;e l'ann&eacute;e pr&eacute;c&eacute;dente sous le commandement du capitaine g&eacute;n&eacute;ral Antonio de Quintana. Ces renforts furent repouss&eacute;s par les flibustiers, qui tu&egrave;rent, &agrave; coups de fusil, d&egrave;s le premier choc 50 Espagnols. Cela suffit &agrave; semer la panique parmi les survivants qui prirent la fuite, en d&eacute;pit des ordres du g&eacute;n&eacute;ral Quintana. Les flibustiers quitt&egrave;rent ensuite Santa Marta, emmenant avec eux plusieurs prisonniers, dont le gouverneur Vicente Sebasti&aacute;n et l'&eacute;v&ecirc;que Pedrahita, &agrave; destination de la Jama&iuml;que.</P><P>Environ deux semaines apr&egrave;s leur exploit, la plupart des flibustiers engag&eacute;s dans la prise de Santa Marta se pr&eacute;sent&egrave;rent &agrave; Port Royal o&ugrave; une surprise les attendait. &Agrave; l'instigation du gouverneur Vaughan, la Chambre d'assembl&eacute;e de la Jama&iuml;que avait vot&eacute; une loi punissant de mort tout Jama&iuml;quain faisant la guerre sous pavillon &eacute;tranger. Cette loi comportait cependant une clause d'amnistie dont s'empress&egrave;rent de b&eacute;n&eacute;ficier la centaine d'Anglais impliqu&eacute;s dans l'affaire de Santa Marta, leur principal chef, Coxon, en t&ecirc;te, lequel livra l'&eacute;v&ecirc;que Pedrahita et ses autres prisonniers espagnols &agrave; Vaughan. Celui-ci ne put cependant rien obtenir des Fran&ccedil;ais command&eacute;s par le capitaine Lagarde, lesquels, en ao&ucirc;t, rentr&egrave;rent au Petit-Go&acirc;ve sans avoir voulu rel&acirc;cher leurs prisonniers dont le gouverneur Sebasti&aacute;n. Pourtant, incluant la centaine d'Anglais qui avaient particip&eacute; &agrave; la prise de Santa Marta, 300 flibustiers jama&iuml;quains profit&egrave;rent de l'amnistie pr&eacute;vue &agrave; la nouvelle loi. Vaughan ne se montra pourtant pas cl&eacute;ment envers tous. Ainsi le capitaine &eacute;cossais James Browne, croisant depuis deux ans sous commission fran&ccedil;aise, fut pendu par ordre du gouverneur, malgr&eacute; l'appel que le flibustier logea &agrave; la Chambre d'assembl&eacute;e, laquelle s'appr&ecirc;tait &agrave; amnistier le pirate. En plus du conflit qui l'opposait &agrave; la faction favorable aux flibustiers, Vaughan s'attira les foudres des membres de l'Assembl&eacute;e dont il ordonna la dissolution apr&egrave;s cette affaire. Mais ses jours au gouvernement de la Jama&iuml;que &eacute;taient compt&eacute;s. &Agrave; la fin de l'ann&eacute;e, il fut inform&eacute; qu'il serait remplac&eacute; par le comte de Carlisle, autrefois pressenti pour gouverner la colonie. Son lieutenant Morgan et Byndloss, de m&ecirc;me que les flibustiers jama&iuml;quains, se r&eacute;jouiront bient&ocirc;t de ce choix.</P><H2>Le d&eacute;sastre de l'&icirc;le d'Av&eacute;s</H2><P>En France, le vice-amiral d'Estr&eacute;es pr&eacute;parait une nouvelle campagne contre les colonies n&eacute;erlandaises. Appareillant de Brest en octobre 1677 avec dix-sept b&acirc;timents et ayant avec lui le nouveau lieutenant-g&eacute;n&eacute;ral des Isles d'Am&eacute;rique, le comte de Bl&eacute;nac, il alla d'abord aux c&ocirc;tes d'Afrique o&ugrave; il enleva le comptoir n&eacute;erlandais de Gor&eacute;e, centre d'une importante traite n&eacute;gri&egrave;re. En d&eacute;cembre, l'amiral se trouvait dans la mer des Antilles et achevait l'oeuvre commenc&eacute;e presque un an jour pour jour: il se rendait ma&icirc;tre de l'&icirc;le de Tobago, dont il fit sauter le fort, causant notamment la mort de son adversaire Binckes. Seul le fameux flibustier Jan Erasmus Reijning et quelques dizaines d'hommes &eacute;chapp&egrave;rent aux Fran&ccedil;ais et gagn&egrave;rent Cura&ccedil;ao. Apr&egrave;s cette victoire, d'Estr&eacute;es laissa une garnison &agrave; Tobago puis rallia les Petites Antilles fran&ccedil;aises. En mars 1678, il mouillait &agrave; la Martinique o&ugrave; Bl&eacute;nac prenait officiellement possession du gouvernement g&eacute;n&eacute;ral des Isles d'Am&eacute;rique. Il comptait bien ajouter d'autres victoires &agrave; celles de Cayenne, Gor&eacute;e et Tobago. Pour ce faire, il envoya deux de ses capitaines vers le gouverneur de Saint-Domingue pour obtenir le concours des flibustiers. Ce dernier, le sieur de Pouancey, r&eacute;unit environ 1200 aventuriers qui s'embarqu&egrave;rent sur une douzaine de petits b&acirc;timents corsaires. Se mettant &agrave; leur t&ecirc;te, il alla rejoindre &agrave; l'&icirc;le Saint-Christophe l'escadre royale. L&agrave;, il fut tr&egrave;s surpris d'apprendre que l'objectif de l'amiral d'Estr&eacute;es &eacute;tait la colonie n&eacute;erlandaise de Cura&ccedil;ao, centre de la course anti-fran&ccedil;aise et de la traite n&eacute;gri&egrave;re espagnole. Il proposa de s'emparer de cette &icirc;le avec pour seule force ses flibustiers, ne demandant que trois vaisseaux du roi pour fermer le port de Willemstadt, la capitale. Mais d'Estr&eacute;es d&eacute;clina l'offre.</P><P>De l'&icirc;le anglaise de Nevis, le gouverneur Stapleton observa avec appr&eacute;hension les pr&eacute;paratifs de la flotte fran&ccedil;aise. Il demanda timidement &agrave; d'Estr&eacute;es de 200 &agrave; 300 sujets anglais qui se trouvaient parmi les flibustiers, ce que promit l'amiral fran&ccedil;ais mais que refus&egrave;rent les principaux int&eacute;ress&eacute;s. Avec vingt navires du roi et une douzaine de b&acirc;timents flibustiers, le comte d'Estr&eacute;es appareilla des Petites Antilles cap sur Cura&ccedil;ao au d&eacute;but de mai. Confiant comme &agrave; son habitude, il ordonna de mettre le cap sur l'&icirc;lot d'Orchilla. Certains de ses officiers lui conseill&egrave;rent &agrave; maintes reprises de prendre un pilote avec l'exp&eacute;rience de ces eaux tra&icirc;tresses. Mais d'Estr&eacute;es, fier et hautain, repoussa ces avis. Et, dans la soir&eacute;e du 11 mai, la catastrophe se produisit. D'Estr&eacute;es, par son obstination, avait engag&eacute; sa flotte sur les dangereux r&eacute;cifs de l'&icirc;le d'Av&eacute;s. Le lendemain, sept vaisseaux du roi, trois b&acirc;timents de transport et trois corsaires gisaient &eacute;ventr&eacute;s sur les r&eacute;cifs; pr&egrave;s de 500 hommes p&eacute;rirent noy&eacute;s. Aid&eacute; par les flibustiers, d'Estr&eacute;es r&eacute;ussit &agrave; sauver le reste de son escadre avant de rel&acirc;cher au Petit-Go&acirc;ve et de rentrer en France. Quant &agrave; Pouancey en quittant les lieux du naufrage, il confia au sieur de Grammont, l'un des meilleurs capitaines flibustiers du moment, la mission d'embarquer ceux des naufrag&eacute;s, qui faute de transport, avaient d&ucirc; &ecirc;tre laiss&eacute;s sur l'&icirc;le d'Av&eacute;s.</P><H2>Vers la fin de la guerre</H2><P>Encourag&eacute;s par la pr&eacute;sence d'Anglais parmi les flibustiers fran&ccedil;ais, les Espagnols continuaient toujours &agrave; s'attaquer &agrave; tous les navires anglais croisant dans la mer des Antilles et le golfe du Mexique qu'ils pouvaient ma&icirc;triser. Leurs principales cibles &eacute;taient les b&acirc;timents charg&eacute;s de bois de  camp&ecirc;che. Or, les b&ucirc;cherons jama&iuml;quains qui vivaient de la coupe de ce bois de teinture dans la baie de Camp&ecirc;che se joignaient volontiers aux flibustiers lorsque l'occasion s'en pr&eacute;sentait. Ainsi en 1676 et 1677, plusieurs de ces aventuriers avaient renforc&eacute; les rangs de deux petites compagnies command&eacute;es par les capitaines Reaves et Hewett, qui pill&egrave;rent plusieurs bourgs et villages le long des c&ocirc;tes du Yucat&aacute;n. D'autres flibustiers, &agrave; l'aller ou au retour de la baie de Camp&ecirc;che, se tenaient en garde dans les cayes au sud de la Floride o&ugrave; en mai 1677, deux capitaines prirent une petit b&acirc;timent espagnol et pill&egrave;rent un village indien. &Eacute;tant environ une soixantaine, ils pouss&egrave;rent ensuite aux c&ocirc;tes occidentales de la Floride et, le mois suivant, mirent &agrave; sac le petit &eacute;tablissement espagnol de la rivi&egrave;re San Marcos de Apalache. Ces deux capitaines sont probablement les Anglais Edward Neville et George Spurre, qui en avril 1678 croisaient &agrave; la c&ocirc;te nord-est de Cuba, ayant ensemble une centaine d'hommes. De l&agrave;, il se rendirent &agrave; la presqu'&icirc;le de Triste, dans la baie de Camp&ecirc;che, o&ugrave; il recrut&egrave;rent environ 80 b&ucirc;cherons. Avec un peu moins de 200 hommes, ils all&egrave;rent ensuite attaquer San Francisco de Campeche, dont ils se rendirent facilement ma&icirc;tres au matin du 10 juillet. Apr&egrave;s trois jours de pillage, ils en repartaient, le meilleur de leur butin &eacute;tant constitu&eacute; de 250 noirs, mul&acirc;tres et Indiens dont ils all&egrave;rent vendre la majeure partie &agrave; Triste. Enfin, le 28 octobre, Spurre entrait &agrave; Port Royal o&ugrave; il obtenait un pardon du gouverneur Carlisle. &Agrave; cause de la nouvelle d'une guerre avec la France, plusieurs Jama&iuml;quains, dont le fameux Coxon, abandonn&egrave;rent alors (du moins provisoirement) la course et b&eacute;n&eacute;fici&egrave;rent de la cl&eacute;mence int&eacute;ress&eacute;e de Carlisle.</P><P>&Agrave; la fin de 1678, Saint-Domingue pouvait quand m&ecirc;me encore compter sur des chefs anglais exp&eacute;riment&eacute;s comme Wright et Paine, en attendant que des capitaines tels que Coxon reviennent &agrave; la flibuste. Et Pouancey continuait &agrave; encourager les armements en flotte, quoiqu'avec des r&eacute;sultats peu convaincants. Ainsi, pour d&eacute;dommager certains des flibustiers des pertes subies &agrave; &icirc;le d'Av&eacute;s, il avait envoy&eacute; 800 d'entre eux sous les ordres de l'un de ses lieutenant, le sieur de Franquesney, pour attaquer Santiago de Cuba, entreprise qui &eacute;choua. Encore une fois, les corsaires isol&eacute;s &eacute;taient plus chanceux. Par exemple, le capitaine nantais Lemoign avait enlev&eacute; en ao&ucirc;t trois navires sur les N&eacute;erlandais qu'il alla se faire adjuger &agrave; la Martinique. Il en repartit aussit&ocirc;t &agrave; destination des c&ocirc;tes de Cuba o&ugrave; il en fit trois autres tant sur les Espagnols que sur les N&eacute;erlandais. Mais la majorit&eacute; de ses hommes, dont les deux tiers &eacute;taient originaires de la Nouvelle-Angleterre, lui fauss&egrave;rent compagnie. Se rendant ma&icirc;tres de leurs trois nouvelles prises, ils les men&egrave;rent &agrave; Boston o&ugrave; Lemoign les suivit en novembre et o&ugrave; il ne put obtenir justice des autorit&eacute;s locales pour ce vol.</P><P>Quant au capitaine Grammont que Pouancey avait laiss&eacute; &agrave; l'&icirc;le d'Av&eacute;s, une fois sa mission de sauvetage accomplie, il s'&eacute;tait dirig&eacute; vers le lac de Maraca&iuml;bo avec sept b&acirc;timents, portant 700 hommes et dont les chefs les plus connus &eacute;taient Le Gascon, Moulin, Lagarde, Archambaud et Tucker. Les &eacute;tablissements du grand lagon v&eacute;n&eacute;zuelien n'avaient vraiment pas de chance. Grammont enleva d'abord le fort de la Barre puis, le 14 juin 1678, il entrait &agrave; Maraca&iuml;bo. Pour la quatri&egrave;me fois en douze ans, la petite ville lacustre &eacute;tait la proie des corsaires. Grammont investissait la place sans rencontrer d'opposition. Le 4 ao&ucirc;t, il mouillait, avec sa flotte, de l'autre c&ocirc;t&eacute; du lac, devant San Antonio de Gibraltar, d&eacute;sert&eacute; par ses habitants. Le dernier jour de m&ecirc;me mois, &agrave; la t&ecirc;te de 450 hommes, il s'emparait de la ville de Trujillo, &agrave; l'int&eacute;rieur des terres, apr&egrave;s en avoir repouss&eacute; les d&eacute;fenseurs. N'ayant pu obtenir ran&ccedil;on pour cette ville, il la br&ucirc;la puis il revint &agrave; Gibraltar, infligea une s&eacute;v&egrave;re le&ccedil;on &agrave; des Indiens alli&eacute;s des Espagnols et ensuite il regagna Maraca&iuml;bo. L&agrave;, il demanda la ran&ccedil;on de la ville tandis qu'il renvoyait vers Gibraltar deux capitaines faire de m&ecirc;me pour ce petit bourg. Ces derniers revinrent le 16 novembre apr&egrave;s avoir br&ucirc;l&eacute; Gibraltar et ravager toutes les plantations le long de la c&ocirc;te. &Agrave; leur retour, Grammont re&ccedil;ut quelques centaines de t&ecirc;te de b&eacute;tail pour la ran&ccedil;on de Maraca&iuml;bo, puis, apr&egrave;s avoir d&eacute;truit le fort de la Barre, il reprenait la route de Saint-Domingue le 10 d&eacute;cembre. Enfin, la veille de No&euml;l 1678, Grammont vint jeter l'ancre au Petit-Go&acirc;ve avec sa flotte augment&eacute;e de cinq prises espagnoles, y portant pour 250 000 pi&egrave;ces de huit en argent, marchandises et esclaves.</P><P>Alors que Grammont et ses capitaines mettaient &agrave; sac les &eacute;tablissements du lac de Maraca&iuml;bo, les principaux bellig&eacute;rants de la guerre de Hollande s'&eacute;taient r&eacute;unis &agrave; Nim&egrave;gue, aux Pays-Bas. Depuis ao&ucirc;t 1678 s'y d&eacute;roulaient des pourparlers de paix qui aboutirent &agrave; une s&eacute;rie de trait&eacute;s dont le dernier fut sign&eacute; en f&eacute;vrier de l'ann&eacute;e suivante. &Agrave; Utrecht, autre ville n&eacute;erlandaise et l'une des sept Provinces Unies des &Eacute;tats G&eacute;n&eacute;raux des Pays-Bas, le premier ministre espagnol l'infant Juan d'Autriche avait d&ucirc;, le 17 septembre 1678, se plier, au nom de son demi-fr&egrave;re le roi d'Espagne, aux rudes exigences de la France et accepter le d&eacute;pe&ccedil;age des Pays-Bas espagnols et la perte de la Franche-Comt&eacute;. Comme toujours, cette paix franco-espagnole tarda &agrave; &ecirc;tre appliqu&eacute;e dans les colonies am&eacute;ricaines. L'Espagne d&eacute;niait toujours &agrave; la France le droit de commercer directement avec ses colonies am&eacute;ricaines, quoique cette derni&egrave;re particip&acirc;t indirectement &agrave; la Carrera de Indias. D'ailleurs force &eacute;tait de constater que ce n'&eacute;tait pas tant les Espagnols qui profitaient des richesses de l'Am&eacute;rique mais les autres puissances, notamment la France et l'Angleterre par le grand nombre de marchandises que celles-ci portaient &agrave; Cadix et S&eacute;ville. Seule concession sur la question am&eacute;ricaine, l'Espagne reconnaissait la souverainet&eacute; de la France sur la petite &icirc;le de la Tortue, mais pas sur les c&ocirc;tes de la partie occidentales d'Hispaniola que les sujets de celle-ci occupaient pourtant depuis plus de trente ans. Mais, non obstant la paix avec l'Espagne et les Provinces Unies, les flibustiers continueront leurs d&eacute;pr&eacute;dations dans la mer des Antilles et aux c&ocirc;tes de l'Am&eacute;rique espagnole.</P></DIV><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2004.</P><BR CLEAR="ALL"><HR><H3>sources manuscrites</H3><UL>	<LI>ARCHIVES NATIONALES (France).	<LI>PUBLIC RECORD OFFICE (Grande-Bretagne).</UL><H3>sources imprim&eacute;es</H3><UL>	<LI>BLUCHE, Fran&ccedil;ois, <EM>Louis XIV</EM>, coll. Pluriel, Fayard, Paris, 1985, 926 p.	<LI>GOSLINGA, Cornelis C., <EM>The Dutch in the Caribbean and on the Wild Coast (1580-1680)</EM>, University of Florida Press, Gainesville, 1971.	<LI>CHARLEVOIX, Pierre-Fran&ccedil;ois-Xavier de, <EM>Histoire de l'isle Espagnole ou de St-Domingue, &eacute;crite particuli&egrave;rement sur des m&eacute;moires manuscrits du P. Jean-Baptiste Le Pers j&eacute;suite, missionnaire &agrave; Saint Domingue, et sur les pi&egrave;ces originales, qui se conservent au D&eacute;p&ocirc;t de la Marine</EM>, F. Didot et F. Barois, Paris, 1730-1731, 2 vol.	<LI>CL&Eacute;MENT, Pierre, <EM>Lettres, instructions et m&eacute;moires de Colbert, publi&eacute;s d'apr&egrave;s les ordres de l'empereur, sur la proposition de Son Excellence M. Magne, ministre secr&eacute;taire d'&eacute;tat des finances</EM>, Imprimerie imp&eacute;riale, Paris, 1861-1873, tome III partie 2.	<LI>CRUIKSHANK, Ernest Alexander, <EM>The life of Sir Henry Morgan, with an account of the English settlement of the island of Jamaica (1655-1688)</EM>, The Macmillan, Toronto, 1935.	<LI>DAMPIER, William, <EM>Dampier's Voyages: consisting of a New Voyage Round the World, a Supplement to the Voyage Round the World, Two Voyages to Campeachy, etc.</EM>, E. Grant Richards, Londres, 1906, 2 vol.	<LI>EXQUEMELIN, Alexandre Olivier, <EM>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</EM>, Jacques Le Febvre, Paris, 1699, 2 vol.	<LI>HARING, Clarence Henry, <EM>The Buccaneers in the West Indies in the XVIIth Century</EM>, Metheun and Co., New York, 1910.	<LI>HRODEJ, Philippe, <EM>La flibuste domingoise &agrave; la fin du XVIIe si&egrave;cle: une composante &eacute;conomique indispensable</EM> in L'aventure de la flibuste, Ho&euml;beke &Eacute;ditions, Paris, 2002, pp. 289-312.	<LI>JOSEPH, Gilbert M., <EM>John Coxon and the Role of Buccaneering in the Settlement of the Yucatan Colonial Frontier</EM> in Terrae Incognitae, 12, 1980, pp. 65-84.	<LI>LA NICOLLI&Egrave;RE-TEIJEIRO, St&eacute;phane de, <EM>La course et les corsaires du port de Nantes</EM>, Lafitte reprints, Marseille, 1978.	<LI>LA RONCI&Egrave;RE, Charles de, <EM>Histoire de la Marine fran&ccedil;aise</EM>, Librairie Plon, Paris, 1923, tome 4.	<LI>MARLEY, David F., <EM>Pirates, Adventurers of the High Seas</EM>, Arms and Armour Press, London, 1995.	<LI>MIMS, Stewart Lea, <EM>Colbert's West India policy</EM>, Octagon Books, New York, 1977.	<LI>PAWSON, Michael et David BUISSERET, <EM>Port Royal, Jamaica</EM>, Clarendon Press, Oxford, 1975.	<LI>SAINSBURY, W. N., <EM>Calendar of State Papers, Colonial Series, vol. 9 : America and West Indies 1675-1676 (also Addenda, 1574-1674)</EM>, HMSO, Londres, 1893.	<LI>SAINSBURY, W. N. et J. W. FORTESCUE, <EM>Calendar of State Papers, Colonial Series, vol. 10: America and West Indies 1677-1680</EM>, HMSO, Londres, 1896.	<LI>TURNER BUSHNELL, Amy, <EM>How to Fight a Pirate</EM> in Gulf Coast Historical Review, no. 5 (printemps 1990), pp. 18-35.	<LI>ZAHEDIAH, Nuala, <EM>A Frugal, Prudential and Hopeful Trade: Privateering in Jamaica, 1665-1689</EM> in Journal of Imperial and Commonwealth History, vol. XVIII (mai 1990), pp. 145-168.</UL></TD></TR><TR><TD VALIGN="TOP" BGCOLOR="#FFFFCC"><DIV CLASS="arbre"><A HREF="../../menu.html">Le Diable Volant</A> : <A HREF="../100.html#1675-1678">Une histoire de la flibuste</A> : <I>ann&eacute;es 1675-1678</I></DIV></TD></TR></TABLE></BODY></HTML>