<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>1683-1684</TITLE>      <LINK REL="stylesheet" TYPE="text/css" HREF="100.css">   </HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="0" ALIGN="CENTER" WIDTH="780"><TR><TD><DIV STYLE="text-align: center"><A HREF="http://www.geocities.com/trebutor/copyright.html" TARGET="DISPLAY"><IMG SRC="../100.gif" ALT="Le Diable Volant" ALIGN="top" WIDTH="780" HEIGHT="70" BORDER="0"></A></DIV></TD></TR><TR><TD><H1>De grandes entreprises (1683-1684)</H1><DIV CLASS="etext"><P>En l'espace de sept ans, le nombre des flibustiers relevant de Saint-Domingue a doubl&eacute;, voire tripl&eacute;, passant de 1000 &agrave; environ 3000 hommes. Vers le milieu de la d&eacute;cennie 1680, ils sont au sommet de leur puissance : dans la mer des Antilles, ils font trembler les Espagnols et inqui&egrave;tent les Anglais et les N&eacute;erlandais. Ils s'associent maintenant tr&egrave;s souvent en bande de plusieurs centaines, &eacute;tant parfois m&ecirc;me plus d'un millier, pour s'attaquer aux places fortes de Am&eacute;rique espagnole, et non des moindres. L'arriv&eacute;e d'un nouveau gouverneur &agrave; Saint-Domingue ne r&eacute;ussira pourtant pas &agrave; conserver cette force arm&eacute;e pour la d&eacute;fense de la colonie ni pour l'ex&eacute;cution des projets de conqu&ecirc;te de Louis XIV.</P><P>En janvier 1683 s'&eacute;tait pr&eacute;sent&eacute; au Petit-Go&acirc;ve (c&ocirc;te ouest de Saint-Domingue) un n&eacute;grier de 40 canons. Son capitaine, Nicolas Van Hoorn avait liquid&eacute; une partie de sa cargaison humaine dans la colonie fran&ccedil;aise de Cayenne (dont le gouverneur &eacute;tait l'un de ses commanditaires) et avait esp&eacute;r&eacute; trouver preneur pour le reste chez les Espagnols &agrave; Santo Domingo. Mais le pr&eacute;sident Francisco de Segura Sandoval lui avait confisqu&eacute; ses noirs : juste punition pour les vols commis par le marin d'origine z&eacute;landaise lors d'une pr&eacute;c&eacute;dente escale &agrave; Cadix. R&eacute;solu de se venger, Van Hoorn avait gagn&eacute; la partie fran&ccedil;aise de l'&icirc;le Hispaniola, o&ugrave; le gouverneur Pouancey l'accueillit &agrave; bras ouvert. Celui-ci lui donna une commission pour garder les c&ocirc;tes de Saint-Domingue et (&agrave; dessein de calmer son homologue anglais de la Jama&iuml;que) pour capturer les forbans montant la Trompeuse. Environ 300 flibustiers d&eacute;soeuvr&eacute;s s'embarqu&egrave;rent sur le Saint-Nicolas, le navire de Van Hoorn, lequel se vit donner comme lieutenant le sieur de Grammont, le principal chef corsaire de la colonie.</P><P>Le mois suivant son arriv&eacute;e, Van Hoorn appareilla du Petit-Go&acirc;ve pour remplir sa mission. Mais Sir Thomas Lynch, le gouverneur de la Jama&iuml;que, n'&eacute;tait pas dupe des v&eacute;ritables intentions du corsaire, qui vint croiser &agrave; la c&ocirc;te sud de la Grande Antille anglaise. Il savait bien o&ugrave; se trouvait la Trompeuse : vers l'&icirc;le &agrave; Vache o&ugrave; les flibustiers qui la montaient avaient &eacute;vit&eacute; quelques semaines plus t&ocirc;t d'&ecirc;tre pris par le HMS Guernsey. Quittant la Jama&iuml;que, Van Hoorn ne prit d'ailleurs pas cette route. Quelques jours plus tard, Lynch obtenait confirmation de ses soup&ccedil;ons : John Coxon, envoy&eacute; pour chasser les forbans et qui venait de croiser Van Hoorn, avait re&ccedil;ut de ce dernier une invitation pour se joindre &agrave; lui (ce que l'Anglais avait d&eacute;clin&eacute;) dans une grande entreprise contre les Espagnols... du port de la Vera Cruz. Pour ce faire, Van Hoorn et Grammont voulaient joindre plus de 400 hommes command&eacute;s par Laurens De Graff et Michel Andresson qui mouillaient alors &agrave; l'&icirc;le de Roatan &agrave; dessein de s'emparer de la hourque des Honduras, un grand vaisseau espagnol venant y n&eacute;gocier &agrave; chaque ann&eacute;e. &Agrave; l'insu de ces deux capitaines, ils prirent la hourque et sa patache au fond du golfe des Honduras, qu'ils men&egrave;rent &agrave; Roatan. Van Hoorn y trouva De Graff, avec quatre b&acirc;timents, furieux d'avoir &eacute;t&eacute; ainsi devanc&eacute;. Mais, une fois tous r&eacute;unis, ils s'entendirent pour s'attaquer &agrave; la Vera Cruz, le d&eacute;bouch&eacute; de Mexico sur la mer des Cara&iuml;bes, et par extension, sur l'Europe, l&agrave; o&ugrave; la flotte de la Nouvelle-Espagne, venait chercher, assez irr&eacute;guli&egrave;rement, les richesses produites au Mexique ainsi qu'aux Philippines pour les conduire en Europe. Des prisonniers espagnols s'&eacute;taient engag&eacute;s &agrave; y conduire les flibustiers. Mais ceux-ci pouvaient aussi compter sur des aventuriers anglais et fran&ccedil;ais (captur&eacute;s en 1680 dans la baie de Camp&ecirc;che) qui avaient &eacute;t&eacute; prisonniers des Espagnols dans cette place et qui s'en &eacute;taient &eacute;chapp&eacute;s.</P><P>En avril, 1200 flibustiers quitt&egrave;rent le golfe des Honduras, &agrave; bord d'une douzaine de b&acirc;timents, avec Van Hoorn et De Graff comme commandants en chef.  Contournant vers l'ouest la p&eacute;ninsule du Yucat&aacute;n, leur flotte vint mouiller &agrave; la caye du Sacrifice, au sud-est de la Vera Cruz. Inform&eacute;s que les habitants de la ville attendaient l'arriv&eacute;e de deux vaisseaux v&eacute;n&eacute;zu&eacute;liens charg&eacute;s de cacao, ils s'embarqu&egrave;rent pr&egrave;s de 800 sur deux de leurs meilleurs voiliers et all&egrave;rent croiser au large de la Vera Cruz, d&eacute;fendue par la petite &icirc;le fortifi&eacute;e de San Juan de Ul&uacute;a. Leur stratag&egrave;me dupa le gouverneur Luis de C&oacute;rdoba. Ils purent ainsi d&eacute;barquer sans opposition au nord de la ville, qu'ils investissaient, d&egrave;s le lendemain, 18 mai, au lever du jour. Ayant &agrave; leur t&ecirc;te Van Hoorn, Grammont, De Graff et Andresson, les flibustiers s'en rendirent facilement les ma&icirc;tres vers le midi du m&ecirc;me jour.</P><P>Les flibustiers demeur&egrave;rent moins d'une semaine &agrave; la Vera Cruz. Puis, avec pr&egrave;s d'un millier d'esclaves ou de personnes assimil&eacute;es comme telles ainsi que quelques dizaines de notables, dont le gouverneur C&oacute;rdoba, retenus prisonniers pour s'assurer de la livraison de la ran&ccedil;on de la ville, ils embarqu&egrave;rent leur butin et gagn&egrave;rent leur mouillage de la caye du Sacrifice. La crainte de voir appara&icirc;tre par terre une force arm&eacute;e envoy&eacute;e de Mexico par le vice-roi avait certes pr&eacute;cipit&eacute; leur d&eacute;part. Mais ce fut l'apparition de la flotte de la Nouvelle-Espagne qui les d&eacute;termina &agrave; partir. Mais, dans leur h&acirc;te &agrave; quitter la Vera Cruz, ils avaient n&eacute;glig&eacute; de se ravitailler en eau et en vivres. Or, leur flotte comptait alors un peu plus de 2500 personnes, prisonniers et esclaves compris, beaucoup trop de bouches &agrave; nourrir. L&agrave;-dessus, une querelle survint entre De Graff et Van Hoorn, laquelle se r&eacute;gla par un duel o&ugrave; le second fut bless&eacute; &agrave; la main.  Apr&egrave;s cet incident, les flibustiers partag&egrave;rent leur butin, l'un des plus riches de cette seconde moiti&eacute; du XVIIe si&egrave;cle. La part individuelle se serait &eacute;lev&eacute;e &agrave; plus de 200&pound;, environ 800 &agrave; 1000 pi&egrave;ces de huit, de quoi permettre &agrave; un homme seul d'armer &agrave; Port Royal un vaisseau de moyen tonnage. &Agrave; lui seul, Van Hoorn aurait re&ccedil;u trente de ces parts. Mais il ne vivra pas assez longtemps pour profiter de cette fortune estim&eacute;e &agrave; plus de six millions de livres.</P><P>Fin mai, des vaisseaux de la flotte de la Nouvelle-Espagne furent signal&eacute;s au large. Deux jours plus tard, la ran&ccedil;on de la Vera Cruz &eacute;tait livr&eacute;e sur la caye du Sacrifice o&ugrave; furent abandonn&eacute;s les prisonniers. Peu de temps apr&egrave;s, la flotte espagnole r&eacute;apparut, mais ses vaisseaux all&egrave;rent se ranger &agrave; l'abri des canons du fort de l'&icirc;le d'Ul&uacute;a. De Graff et la plupart des autres capitaines appareill&egrave;rent &agrave; destination de la caye Mugeres, &agrave; la c&ocirc;te nord-est du Yucat&aacute;n, rendez-vous de la flotte. De l&agrave;, ils gagn&egrave;rent les cayes du Sud de Cuba puis la Jama&iuml;que o&ugrave; certains d'entre eux se ravitaill&egrave;rent. Les capitaines demeur&eacute;s au Yucat&aacute;n furent moins chanceux. Tristan perdit sa patache espagnole aux mains de l'Armada de Barlovento, mais ses hommes et lui parvinrent &agrave; rallier la Jama&iuml;que. Un autre capitaine fit naufrage aux Bahamas en route pour la Virginie. Van Hoorn lui-m&ecirc;me, dont la blessure inflig&eacute;e par De Graff s'&eacute;tait infect&eacute;e, &eacute;tait mort en juin. Grammont qui h&eacute;rita le commandement du navire du d&eacute;funt, mena celui-ci dans les cayes de la Floride, puis en Caroline o&ugrave; il rel&acirc;cha en compagnie d'un autre capitaine. Aux habitants de cette colonie anglaise, il vendit plusieurs esclaves pris &agrave; la Vera Cruz, et il ne revint &agrave; Saint-Domingue qu'&agrave; la toute fin de l'ann&eacute;e. Ce n'&eacute;tait pas les premiers flibustiers qui avaient l'occasion de traiter avec les Anglais de Caroline, de m&ecirc;me qu'avec ceux de la colonie soeur des Bahamas.</P><H2>Aux confins de l'empire espagnol et vers la mer du Sud</H2><P>Pendant que s'organisait aux Honduras l'exp&eacute;dition de la Vera Cruz, deux petites flottes franco-anglaises s'attaquaient &agrave; des places espagnoles de moindre envergure. Ce fut d'abord le capitaine Duchesne et quelques autres qui s'empar&egrave;rent du petit port de Tampico en mars 1683. Selon toute vraisemblance, ces flibustiers s'&eacute;taient trouv&eacute;s dans les Bahamas vers la fin de l'ann&eacute;e pr&eacute;c&eacute;dente et auraient d&ucirc; prendre part &agrave; la descente qui, sous les ordres des v&eacute;t&eacute;rans flibustiers Br&eacute;ha et Thomas Paine, eut lieu le mois suivant contre San Agust&iacute;n, la capitale de la Floride. En effet, &agrave; la fin de l'ann&eacute;e pr&eacute;c&eacute;dente, plusieurs aventuriers attir&eacute;s par les tr&eacute;sors de l'&eacute;pave du galion Maravillas, s'&eacute;taient donn&eacute; rendez-vous dans les Bahamas pour attaquer San Agust&iacute;n, se servant de la colonies anglaise de l'&icirc;le New Providence comme base d'op&eacute;ration et de celle de la Caroline pour le ravitaillement en vivres et en hommes. Mais, ayant &eacute;t&eacute; d&eacute;couverts par les Espagnols qui leur oppos&egrave;rent une farouche r&eacute;sistance, Br&eacute;ha et Paine durent renoncer &agrave; attaquer la place et se rembarqu&egrave;rent. Certains des capitaines de cette flotte all&egrave;rent ensuite piller quelques missions espagnoles entre la Floride et la Caroline puis une partie retourna aux Bahamas avant de se disperser : Paine se retira au Rhode Island, un nomm&eacute; Markham en Caroline et Br&eacute;ha, chass&eacute; de l'&eacute;pave de la Maravilla par des Anglais, rentra bredouille &agrave; Saint-Domingue. Le pr&eacute;texte de cette p&ecirc;che sur l'&eacute;pave servit aussi &agrave; une autre bande d'aventuriers anglais quelques mois plus tard pour entreprendre sur les Espagnols. Sortis eux aussi de New Providence, ils r&eacute;&eacute;dit&egrave;rent l'exploit de Duchesne un an plus tard, en se rendant ma&icirc;tres de Tampico en avril 1684. Ils eurent toutefois beaucoup moins de chance, &eacute;tant tous pris par des garde-c&ocirc;tes espagnols, qui en men&egrave;rent une centaine prisonniers &agrave; la Vera Cruz.</P><P>&Agrave; l'exemple de New Providence dans les Bahamas, la colonie danoise de Saint-Thomas, l'une des &icirc;les Vierges, devint elle aussi pour un temps un repaire de flibustiers, et non des moindres. En 1683, les premiers &agrave; y faire rel&acirc;che furent une partie des forbans de la Trompeuse, lesquels au nombre d'une centaine command&eacute;s par capitaine surnomm&eacute; Hamelin, avaient r&eacute;arm&eacute; leur navire depuis l'&icirc;le &agrave; Vache en d&eacute;but d'ann&eacute;e avant d'aller faire une fructueuse course aux c&ocirc;tes occidentales de l'Afrique aux d&eacute;pens des Anglais et des N&eacute;erlandais. Le gouverneur de Saint-Thomas, Adolf Esmit, lui-m&ecirc;me ancien corsaire, les accueillit &agrave; bras ouvert, attirant sur lui les foudres de son voisin, le gouverneur g&eacute;n&eacute;ral des Leeward Islands, Sir William Stapleton. Celui-ci, apr&egrave;s plusieurs mises en garde, envoya le HMS Francis &agrave; Saint-Thomas o&ugrave;, en juillet, ce navire de guerre anglais coulait par le fond la Trompeuse qui mouillait alors dans le principal port de l'&icirc;le. Cela n'emp&ecirc;cha pas le capitaine Hamelin de se remonter d'un nouveau b&acirc;timent, avec l'assistance d'Esmit, et de vouloir tenter sa chance en mer du Sud. Mais n'ayant pu franchir le d&eacute;troit de Magellan, Hamelin dut se contenter de quelques prises portugaises aux c&ocirc;tes du Br&eacute;sil avant de revenir (apr&egrave;s janvier 1684) &agrave; Saint-Thomas. D'autres capitaines - des Anglais - fr&eacute;quent&egrave;rent aussi l'&icirc;le en 1683 : George Bond, John Eaton et John Cook. Ces deux derniers r&eacute;ussirent l&agrave; o&ugrave; Hamelin avait &eacute;chou&eacute;: ils franchirent le d&eacute;troit de Magellan et pass&egrave;rent dans le Pacifique pour aller y piller les colonies espagnoles depuis le Chili jusqu'en Californie. Bient&ocirc;t d'autres suivront cet exemple et passeront par l&agrave; ou ailleurs pour entrer dans cette fameuse mer du Sud, loin du regard des autorit&eacute;s coloniales tant anglaises que fran&ccedil;aises.</P><H2>D'autres entreprises</H2><P>Fin ao&ucirc;t 1683, le retour &agrave; Saint-Domingue de De Graff et de quatre autres capitaines impliqu&eacute;s dans la prise de la Vera Cruz provoqua de nouveaux d&eacute;sordres dans la colonie. Durant leur absence, le gouverneur Pouancey &eacute;tait mort. Le lieutenant de roi Franquesney qui assurait alors l'int&eacute;rim du gouvernement voulut s&eacute;vir contre ces flibustiers, furieux que ceux-ci aient liquid&eacute; le meilleur du butin de la Vera Cruz en fraude &agrave; la Jama&iuml;que. Sur ce, 120 flibustiers se pr&eacute;sent&egrave;rent &agrave; son habitation &agrave; dessein de le tuer. Mais Franquesney fut, en quelque sorte, contraint de composer avec eux et il les autorisa &agrave; armer de nouveau. En effet, des corsaires espagnols, dont le plus notoire &eacute;tait Juan Corso, avaient durant l'absence des flibustiers attaquer des plantations &agrave; Saint-Domingue et captur&eacute; trois barques. Ainsi, en novembre 1683, huit capitaines re&ccedil;urent des commissions pour attaquer Santiago de Cuba, l'un des ports d'armement des corsaires espagnols avec Camp&ecirc;che. De Graff devait commander cette flotte, forte d'un millier d'hommes. Cependant ce fut le major Beauregard, l'ancien commandant de l'&icirc;le &agrave; Vache qui avait donn&eacute; refuge aux hommes de la Trompeuse et &agrave; d'autres pirates, qui fut choisi comme g&eacute;n&eacute;ral de l'exp&eacute;dition. Mais, &agrave; peine sorti du Petit-Go&acirc;ve, Beauregard commit l'erreur de punir l'un des hommes de la flotte. Cette action sema la discorde parmi les &eacute;quipages, et le dessein contre Santiago fut abandonn&eacute;. Alors, De Graff et la majeure partie de ses capitaine lev&egrave;rent l'ancre &agrave; destination de la c&ocirc;te de Carthag&egrave;ne. Le lieutenant Franquesney r&eacute;pliqua en les d&eacute;clarant tous hors-la-loi.</P><P>Inform&eacute; de la pr&eacute;sence de la flottille De Graff compos&eacute;e de sept b&acirc;timents, le gouverneur de Cartagena, Juan de Pando Estrada, envoya contre eux, dans les derniers jours de l'ann&eacute;e, trois excellents vaisseaux arm&eacute;s en guerre. Mais, apr&egrave;s un rude combat, le 23 d&eacute;cembre, De Graff et ses associ&eacute;s se rendirent ma&icirc;tres de ces trois navires qu'ils &eacute;chang&egrave;rent ensuite contre les leurs. La prise n'&eacute;tait gu&egrave;re riche mais elle fournit aux flibustiers deux puissants b&acirc;timents que mont&egrave;rent d&eacute;sormais De Graff et Andresson. D&egrave;s le mois suivant, ils trouv&egrave;rent &agrave; se ravitailler aupr&egrave;s d'une flottille anglaise, escort&eacute;e par le HMS Ruby, laquelle depuis la Jama&iuml;que allait vendre des esclaves... &agrave; Cartagena. Pour &eacute;viter des probl&egrave;mes avec les flibustiers, les n&eacute;griers troqu&egrave;rent des vivres avec eux. Enfin, De Graff, suivi de la plupart de ses capitaines, appareilla pour le golfe des Honduras o&ugrave; il avait dessein, comme l'ann&eacute;e pr&eacute;c&eacute;dente, de s'emparer de la hourque, mais il n'y r&eacute;ussit pas plus que la premi&egrave;re fois. Et, depuis son rendez-vous de Roatan, il leva l'ancre pour la c&ocirc;te sud de Cuba, o&ugrave; en avril il s'emparait d'un petit vaisseau espagnol. Laissant les deux tiers de son &eacute;quipage &agrave; bord de son navire La Neptune avec ordre de croiser devant La Havane en compagnie de son associ&eacute; Andresson, il s'embarqua avec le reste sur sa prise et, &eacute;tant lui-m&ecirc;me malade, il se retira &agrave; Saint-Domingue.</P><P>Un mois, apr&egrave;s cette s&eacute;paration, Andresson et Brouage (commandant provisoirement le Neptune) s'emparaient devant La Havane de deux vaisseaux de la Westindische Compagnie. La prise &eacute;tait riche puisque les Espagnols s'&eacute;taient servi de ces deux b&acirc;timents n&eacute;erlandais pour faire passer 100 000 pi&egrave;ces de huit en Europe. Outre cela, ces derniers portaient un eccl&eacute;siastique espagnol dont les flibustiers esp&eacute;raient tirer une belle ran&ccedil;on. De son c&ocirc;t&eacute;, le capitaine Yankey, un autre associ&eacute; de De Graff qui &eacute;tait demeur&eacute; &agrave; Roatan, pillait quelque place forte le long des c&ocirc;tes du Honduras. Il y fut bri&egrave;vement rejoint par les capitaines Coxon et  Sharpe, tous deux porteurs de commissions (le premier du gouverneur de la Jama&iuml;que et le second de celui de Nevis) pour donner la chasse aux pirates, mais qui jug&egrave;rent plus profitable de s'en prendre aux Espagnols.</P><P>Entre-temps, &agrave; Saint-Domingue, au d&eacute;but de mars 1684, une nouvelle exp&eacute;dition avait &eacute;t&eacute; organis&eacute;e. Environ 300 hommes prirent place &agrave; bord de cinq petits b&acirc;timents pour aller sur l'Or&eacute;noque. Cette entreprise fut mont&eacute;e sur la foi d'informations voulant que de fabuleuses richesses extraites de l'arri&egrave;re-pays transitaient par Santo Tom&eacute;, le principal bourg de la rivi&egrave;re. Quoique Grammont &eacute;tait alors de retour &agrave; Saint-Domingue (via la Caroline), et ce depuis plusieurs semaines d&eacute;j&agrave;, il ne s'engagea pas dans cette entreprise. Le commandement en chef en &eacute;chut &agrave; un autre, Jean Bernanos. Apparemment, Franquesney refusa de fournir des commissions &agrave; Bernanos et &agrave; ses capitaines, et ce en d&eacute;pit de la reprise des hostilit&eacute;s en Europe entre la France et l'Espagne &agrave; la fin de l'ann&eacute;e pr&eacute;c&eacute;dente, guerre qui avait en quelque sorte justifi&eacute;e la prise de la Vera Cruz. Peu importait, Bernanos et ses associ&eacute;s, dont deux portaient des commissions que Franquesney avait d&eacute;livr&eacute;es en novembre pr&eacute;c&eacute;dent pour suivre De Graff, all&egrave;rent &agrave; l'&icirc;le fran&ccedil;aise de Sainte-Croix, dont le commandant, sans l'autorisation du gouverneur g&eacute;n&eacute;ral des Isles d'Am&eacute;rique, leur en donna tant pour prendre sur les Espagnols que sur les N&eacute;erlandais. Parvenus aux c&ocirc;tes du Venezuela oriental, Bernanos et ses associ&eacute;s s'alli&egrave;rent &agrave; des Indiens Cara&iuml;bes et remont&egrave;rent l'Or&eacute;noque, s'emparant ensuite assez facilement de Santo Thom&eacute; (fin mai), o&ugrave; ils ne firent pas grand butin. Enfin, pendant plusieurs semaines, ils demeur&egrave;rent en garde devant l'&icirc;le de Trinidad o&ugrave; ils d&eacute;barqu&egrave;rent la plupart de leurs prisonniers.</P><H2>Un nouveau gouverneur pour Saint-Domingue</H2><P>En septembre 1683, le sieur de Cussy avait &eacute;t&eacute; nomm&eacute; gouverneur de  Saint-Domingue o&ugrave; il avait pass&eacute; la majeure partie de sa vie. Il en connaissait bien les flibustiers pour les avoir command&eacute;s lors de la guerre pr&eacute;c&eacute;dente. Et, &agrave; ce titre, il fut consult&eacute; sur un projet de conqu&ecirc;te aux d&eacute;pens des Espagnols propos&eacute; au ministre Colbert &agrave; la suite de l'arriv&eacute;e en France d'un cr&eacute;ole espagnol, Diego de Pe&ntilde;alosa, qui avait &eacute;t&eacute; gouverneur de la province du Nouveau-Mexique. En effet, le ren&eacute;gat Pe&ntilde;alosa avait intrigu&eacute; aupr&egrave;s de personnages fort influents dans les affaires coloniales pour faire au nom du roi la conqu&ecirc;te de la Nouvelle-Biscaye, province du nord du Mexique r&eacute;put&eacute;e pour ses mines d'argent. Pour y parvenir, il demandait le concours d'un millier de flibustiers de Saint-Domingue, avec  comme chef Grammont, qui devait &ecirc;tre son lieutenant dans le gouvernement des territoires conquis. Mais c'&eacute;tait sans compter Cavelier de La Salle, ce Rouennais &eacute;migr&eacute; au Canada, qui venait d'achever l'exploration du Mississippi jusqu'&agrave; son embouchure, effectuant &agrave; pied et en canots le voyage aller-retour de Qu&eacute;bec jusqu'&agrave; la baie du Saint-Esprit. Il &eacute;tait repass&eacute; en France pour y chercher des fonds et solliciter l'appui royal. Il se trouva donc associ&eacute; au projet Pe&ntilde;alosa. Il en r&eacute;sulta une seconde proposition pour s'emparer de la Nouvelle-Biscaye. Elle consistait &agrave; &eacute;riger un fort &agrave; l'embouchure du Mississippi sous le commandement de La Salle, lequel, avec quelques centaines d'hommes lev&eacute;s en France plusieurs milliers Indiens de l'endroit, se lancerait ensuite &agrave; la conqu&ecirc;te de la province espagnole. Ce poste du Mississippi servirait en outre de station  &agrave; une escadre de la marine royale qui pourrait ainsi contr&ocirc;ler la route des flottes aux tr&eacute;sors espagnoles. Le projet La Salle devait finalement l'emporter sur Pe&ntilde;alosa.</P><P>Lorsqu'en avril 1684, Cussy, en provenance de La Rochelle, d&eacute;barqua au Petit-Go&acirc;ve, il avait en main un ordre assez vague concernant cette affaire de la Nouvelle-Biscaye : rassembler tous les flibustiers pour la fin de l'ann&eacute;e. Mais, &agrave; son arriv&eacute;e, il trouva les habitants du Petit-Go&acirc;ve et de tous les autres quartiers de la partie ouest de la C&ocirc;te au bord de la r&eacute;volte : tous bl&acirc;maient l'administration de Franquesney. Comme les plus notables des planteurs des diff&eacute;rents quartiers comptaient parmi les m&eacute;contents, Cussy jugea pr&eacute;f&eacute;rable de ne pas s&eacute;vir et tout rentra tranquillement dans l'ordre. </P><P>Apr&egrave;s un bref s&eacute;jour dans la partie nord de Saint-Domingue et &agrave; l'&icirc;le de la Tortue, Cussy revint, au d&eacute;but de juillet, au Petit-Go&acirc;ve o&ugrave; il avait trouv&eacute; &agrave; son arriv&eacute;e Grammont et deux autres capitaines. Cette fois, il autorisa ces trois corsaires ainsi que deux autres r&eacute;cemment rentr&eacute;s &agrave; sortir pour ramener tous les flibustiers, les autorisant m&ecirc;me &agrave; ex&eacute;cuter auparavant tous ensemble un dessein cher &agrave; Grammont : la prise de la ville de Caracas, au Venezuela. Grammont esp&eacute;rait joindre dans ces parages les quelques centaines de flibustiers qui &eacute;taient partis pour l'Or&eacute;noque sous les ordres de Bernanos. Mais d'abord, avec les cinq navires &agrave; sa disposition et quelque 600 hommes, il irait vers Cuba pour engager dans cette entreprise Andresson et Brouage que De Graff avaient laiss&eacute;s devant La Havane et qui avaient entre eux plus de 400 hommes. Une fois Caracas prise et tous les flibustiers de retour &agrave; Saint-Domingue, Cussy pensait aller &agrave; leur t&ecirc;te contre Santo Domingo et se rendre ainsi ma&icirc;tre de toute l'&icirc;le Hispaniola. Toutefois, le gouverneur se priva du concours de trois flibustiers anglais qui vinrent durant l'armement de la flotte de Grammont lui demander des commissions, histoire de maintenir de bonnes relations  avec le gouverneur de la Jama&iuml;que. N'emp&ecirc;che qu'une fois en mer, dans les premiers jours de juillet, Grammont promit &agrave; l'un de ces Anglais &eacute;conduits, Joseph Bannister, de lui obtenir une commission s'il se joignait &agrave; lui.</P><P>Peu de temps avant le d&eacute;part de la flotte de Grammont, le capitaine De Graff s'&eacute;tait aussi pr&eacute;sent&eacute; au Petit-Go&acirc;ve avec sa prise faite au sud de Cuba. Cussy savait fort bien que le flibustier n&eacute;erlandais avait re&ccedil;u des offres de service du gouverneur de la Jama&iuml;que et, pour le conserver &agrave; Saint-Domingue, il l'accueillit avec tous les honneurs. Dans l'intervalle, le gouverneur re&ccedil;ut la nouvelle que MM. de Saint-Laurent et B&eacute;gon, respectivement gouverneur g&eacute;n&eacute;ral par int&eacute;rim et intendant des Isles d'Am&eacute;rique, &eacute;taient arriv&eacute;s au Cap fran&ccedil;ais en provenance de la Martinique. Ces deux officiers, les plus hauts en autorit&eacute; des Antilles fran&ccedil;aises, venaient inspecter la colonie et d&eacute;terminer s'il &eacute;tait possible d'utiliser les flibustiers dans l'entreprise de la Nouvelle-Biscaye et, une fois cette province espagnole conquise, de s'en servir pour la peupler. Dans leur rapport final, ils recommanderont d'abandonner cette solution et se montreront assez favorables aux flibustiers, trop au go&ucirc;t du marquis de Seigneley, qui avait succ&eacute;d&eacute; &agrave; son p&egrave;re le ministre Colbert comme responsable des affaires coloniales.</P><P>Pendant que Cussy et ces deux officiers royaux inspectaient le nord de la colonie, les quelques b&acirc;timents mis par le roi &agrave; la disposition de La Salle  pour son exp&eacute;dition du Mississippi, faisaient escale au Petit-Go&acirc;ve (d&eacute;but octobre), preuve s'il en fallait que le projet de la Nouvelle-Biscaye version Pe&ntilde;alosa avait &eacute;t&eacute; abandonn&eacute;. La Salle aurait d'abord d&ucirc; toucher au Port-de-Paix. Mais le commandant naval de l'exp&eacute;dition, le sieur de Beaujeu, avec lequel l'explorateur entretenait de mauvaises relations depuis leur d&eacute;part de La Rochelle, avait profit&eacute; de la maladie de La Salle pour changer leur destination. Au Petit-Go&acirc;ve, Beaujeu interrogea plusieurs flibustiers concernant la fameuse &laquo;rivi&egrave;re&raquo; de La Salle. Le capitaine Lesage, rentr&eacute; depuis peu d'une croisi&egrave;re &agrave; la c&ocirc;te de Caracas, lui fournit ainsi quelques vagues indications. Le capitaine Duchesne, quant &agrave; lui, fit cadeau &agrave; Beaujeu d'un routier espagnol du golfe du Mexique. Arriv&eacute;s au Petit-Go&acirc;ve en provenance du Port-de-Paix, Cussy, son adjoint Franquesney, B&eacute;gon et Saint-Laurent assist&egrave;rent La Salle du mieux qu'il purent. Mais l'explorateur refusa l'aide que l'on lui offrait, notamment une barque de faible tirant d'eau que des flibustiers avaient prise sur les Espagnols.</P><H2>Les d&eacute;boires de Grammont et de ses capitaines</H2><P>En quittant le Petit-Go&acirc;ve (d&eacute;but juillet), Grammont d&eacute;tacha sa recrue anglaise Bannister pour aller p&ecirc;cher la tortue parmi les cayes du sud de Cuba, mais, d&egrave;s le mois suivant, le flibustier anglais y &eacute;tait pris par le HMS Ruby et, &agrave; la grande joie du gouverneur Lynch, conduit prisonnier avec son navire &agrave; la Jama&iuml;que pour y subir son proc&egrave;s pour piraterie. De son c&ocirc;t&eacute;, le chef fran&ccedil;ais poursuivit sa route vers La Havane o&ugrave; il fit savoir aux capitaines Andresson et Brouage qu'il les attendrait &agrave; l'&icirc;le Tortuga, aux c&ocirc;tes du Venezuela, son rendez-vous en pr&eacute;vision de l'entreprise de Caracas. &Agrave; cette nouvelle, son navire ayant grand besoin d'&ecirc;tre radoub&eacute;, Andresson se pr&eacute;para &agrave; mettre cap au nord, &agrave; destination de la Nouvelle-Angleterre.</P><P>Avec cette flotte, Grammont passa deux mois en garde loin &agrave; l'ouest de La Havane, sur la c&ocirc;te nord de Cuba. Cela ne lui valut rien de bon : il y perdit son plus petit b&acirc;timent, qui fut &eacute;chou&eacute; &agrave; la c&ocirc;te et dont l'&eacute;quipage fut dispers&eacute; &agrave; bord des vaisseaux des capitaines Br&eacute;ha et Tocard, qui vinrent les y chercher. Pourquoi cette attente? Grammont n'&eacute;tait pas sans savoir que six b&acirc;timents anglais, sous le commandement de Thomas Handley, &eacute;taient partis en mai pr&eacute;c&eacute;dent de New Providence avec commission du gouverneur des Bahamas pour prendre sur les Espagnols par repr&eacute;sailles &agrave; une attaque de ceux de Cuba contre leur colonie. En effet, Grammont retrouva ces flibustiers anglais aux c&ocirc;tes de la Floride en septembre. Son but &eacute;tait &eacute;vident : cette jonction lui assurait du renfort pour son dessein contre Caracas. Mais il fut apparemment convenu qu'avant de gagner le Venezuela, les deux flottes r&eacute;unies iraient attaquer San August&iacute;n, la capitale de la Floride. Malheureusement une temp&ecirc;te s&eacute;para la flotte franco-anglaise en deux. Ainsi, au lieu d'un dizaine de navires, seulement la moiti&eacute;, se pr&eacute;senta devant San August&iacute;n, et le projet d&ucirc; &ecirc;tre abandonn&eacute;. Grammont suivit l'un de ses capitaines, Jacob Evertsen, vers la province de Guale, au nord de la Floride et apr&egrave;s avoir pill&eacute; quelques missions espagnoles les deux associ&eacute;s all&egrave;rent rel&acirc;cher en Caroline.</P><P>Probablement s&eacute;par&eacute;s de leur chef lors de la temp&ecirc;te, Br&eacute;ha et Tocard gagn&egrave;rent la c&ocirc;te sud de Cuba, o&ugrave; le premier dut piller (en novembre) quelques barques jama&iuml;quaines qui y p&ecirc;chaient la tortue, tant son &eacute;quipage souffrait de la faim. Mais &agrave; l'arriv&eacute;e d'un petit b&acirc;timent de guerre anglais venant de la Jama&iuml;que, Br&eacute;ha jugea pr&eacute;f&eacute;rable de mettre &agrave; la voile et, en route pour Saint-Domingue, il tomba sur un vaisseau espagnol charg&eacute; de vins et autres marchandises europ&eacute;ennes qu'il portait &agrave; La Havane : le flibustier fran&ccedil;ais s'en empara apr&egrave;s un rude combat. Enfin, dans les premiers jours de d&eacute;cembre, Br&eacute;ha rentra avec cette prise au Petit-Go&acirc;ve, suivi ou pr&eacute;c&eacute;d&eacute; de peu par son camarade Tocard.</P><P>Entre-temps, Cussy s'inqui&eacute;tant comme bien d'autres de ne pas avoir de nouvelles de la flotte de Grammont, avait d&eacute;cid&eacute; d'envoyer le capitaine De  Graff vers le Venezuela. Durant son long s&eacute;jour &agrave; Saint-Domingue, celui-ci, avec sa prise, avait &eacute;t&eacute; utilis&eacute; par le gouverneur comme garde-c&ocirc;te. Quelques jours avant son d&eacute;part, il avait d'ailleurs ramen&eacute; au Petit-Go&acirc;ve son compatriote Yankey qui revenait &agrave; Saint-Domingue avec une barque anglaise captur&eacute;e &agrave; la c&ocirc;te de Carthag&egrave;ne sous quelque pr&eacute;texte. Une fois cette prise adjug&eacute;e &agrave; Yankey par Cussy, De Graff appareilla vers la c&ocirc;te nord de l'&icirc;le &agrave; dessein d'escorter le b&acirc;timent ramenant MM. de Saint-Laurent et B&eacute;gon &agrave; la Martinique et ensuite se rendre au Venezuela. Vers le m&ecirc;me temps, les trois navires de l'exp&eacute;dition La Salle quittaient aussi la colonie, cap vers Cuba, pour la d&eacute;couverte de l'embouchure du Mississippi. Tous ces d&eacute;parts furent compens&eacute;s par une arriv&eacute;e, ou plut&ocirc;t un retour, de taille. En effet, &agrave; la surprise g&eacute;n&eacute;rale, le jour de No&euml;l 1684, Grammont jetait l'ancre au Petit-Go&acirc;ve sans avoir rien fait en six mois d'absence.</P><P>Entre-temps, aux confins orientaux de la mer des Antilles, &agrave; l'&icirc;le Tortuga, le fameux rendez-vous fix&eacute; par Grammont pour son entreprise de Caracas, se jouait le sort de plusieurs centaines de flibustiers de Saint-Domingue pour les trois prochaines ann&eacute;es. En l'espace d'un peu moins de deux mois, un millier d'entre eux s'y &eacute;taient r&eacute;unis dans l'attente de leur g&eacute;n&eacute;ral Grammont. Ce furent d'abord quatre des b&acirc;timents qui avaient suivi Bernanos dans sa descente sur l'Or&eacute;noque, ainsi que quelques autres qui croisaient ailleurs aux c&ocirc;tes du Venezuela. &Agrave; partir de La Havane, via les &icirc;les Vierges, les capitaines Brouage et Pednau vinrent les y rejoindre. De m&ecirc;me, Michel Andresson, qui venait de  Boston o&ugrave; il avait rel&acirc;ch&eacute; depuis Cuba et o&ugrave; il avait eu maille &agrave; partir avec les autorit&eacute;s coloniales anglaises. Dans les derniers jours de l'ann&eacute;e, lass&eacute;s d'attendre Grammont, 200 flibustiers de cette flotte, sous la conduite des capitaines Cachemar&eacute;e et Lescuyer, r&eacute;solurent de passer &agrave; la mer du Sud, par l'isthme de Panama, avec l'aide des Indiens Kunas. &Agrave; cette fin, ils appareill&egrave;rent &agrave; destination de l'archipel des San Blas. Plusieurs de leurs camarades, ainsi que des aventuriers anglais, allaient bient&ocirc;t les imiter. D'ailleurs, depuis le mois d'ao&ucirc;t, une centaine de Jama&iuml;quains, command&eacute; par Peter Harris, neveu et homonyme d'un des pionniers de ce genre d'entreprise, avait emprunt&eacute; la route du Panama pour passer &agrave; la mer du Sud, o&ugrave; trois &eacute;quipages qui y &eacute;taient entr&eacute;s par mer en passant le d&eacute;troit de Magellan les y attendaient.</P><P>Ces &eacute;v&eacute;nements vont pr&eacute;cipiter les flibustiers sur les voies de l'ill&eacute;galit&eacute;, car la fin des hostilit&eacute;s avec l'Espagne est chose faite en Europe et approche en Am&eacute;rique. Trop confiants en leur fortune ou simplement d&eacute;sesp&eacute;r&eacute;s, ils tenteront de folles entreprises, dont bien peu &agrave; la v&eacute;rit&eacute; reviendront riches, voire vivants. De r&eacute;guliers corsaires qu'ils s'effor&ccedil;aient d'&ecirc;tre tant bien que mal, les flibustiers fran&ccedil;ais ne seront ni plus ni moins que des forbans.</P></DIV><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2004.</P><HR><H3>sources manuscrites</H3><UL>	<LI>ARCHIVO GENERAL DE INDIAS (Espagne).	<LI>ARCHIVES NATIONALES (France).	<LI>BIBLIOTH&Egrave;QUE NATIONALE (France).	<LI>PUBLIC RECORD OFFICE (Grande-Bretagne).	<LI>BRITISH LIBRARY (Grande-Bretagne).</UL><H3>sources imprim&eacute;es</H3><UL>	<LI>BLUCHE, Fran&ccedil;ois, <EM>Louis XIV</EM>, coll. Pluriel, Fayard, Paris, 1985, 926 p.	<LI>CHARLEVOIX, Pierre-Fran&ccedil;ois-Xavier de, <EM>Histoire de l'isle Espagnole ou de St-Domingue, &eacute;crite particuli&egrave;rement sur des m&eacute;moires manuscrits du P. Jean-Baptiste Le Pers j&eacute;suite, missionnaire &agrave; Saint Domingue, et sur les pi&egrave;ces originales, qui se conservent au D&eacute;p&ocirc;t de la Marine</EM>, F. Didot et F. Barois, Paris, 1730-1731, 2 vol.	<LI>BAKER E. W. et J. G. REID, <EM>The New England Knight: Sir William Phips</EM>, 1651-1695, University of Toronto Press, Tortonto, 1998.	<LI>CHILDS, St. Julien Ravenel, <EM>Malaria and Colonization in the Carolina Low Country, 1526-1696</EM>, The John Hopkins Press, Baltimore, 1940.	<LI>COLDHAM, Peter Wilson, <EM>English Adventurers and Emigrants (vol. II) 1661-1733: abstracts of Examinations in the High Court of Admiralty with References to Colonial America</EM>, Genealogical Pub. Co., Baltimore, 1984.	<LI>CRATON, Michael et Gail SAUNDERS, <EM>Islanders in the Stream: a History of the Bahamian people</EM>, The University of Georgia Press, Athens and London, 1992, vol. 1.	<LI>DAMPIER, William, <EM>Dampier's Voyages: consisting of a New Voyage Round the World, a Supplement to the Voyage Round the World, Two Voyages to Campeachy, etc.</EM>, E. Grant Richards, Londres, 1906, 2 vol.	<LI>DOOKHAN, Isaac, <EM>A History of the Virgin Islands of the United States</EM>, Caribbean Universities Press, 1974.	<LI>DUPLESSIS, Georges, <EM>Michel B&eacute;gon, intendant de La Rochelle : correspondance et documents in&eacute;dits</EM>, A. Aubry, Paris, 1874.	<LI>EXQUEMELIN, Alexandre Olivier, <EM>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</EM>, Jacques Le Febvre, Paris, 1699, 2 vol.	<LI>FORTESCUE, J. W., <EM>Calendar of State Papers, Colonial Series, vol. 11: America and West Indies 1681-1685</EM>, HMSO, Londres, 1898.	<LI>FROSTIN, Charles, <EM>Les r&eacute;voltes blanches &agrave; Saint-Domingue au XVIIe et XVIIIe si&egrave;cles</EM>, L'&Eacute;cole, Paris, 1975.	<LI>GASSER, Jacques, <EM>Les myst&eacute;rieuses disparitions de Grammont</EM> in L'aventure de la flibuste, Ho&euml;beke &Eacute;ditions, Paris, 2002, pp. 211-259.	<LI>HAMELBERG, J. H. J., <EM>De Nederlanders op de West-Indische Eilanden</EM>, J. H. De Bussy, Amsterdam, 1901.	<LI>HARING, Clarence Henry, <EM>The Buccaneers in the West Indies in the XVIIth Century</EM>, Metheun and Co., New York, 1910.	<LI>HRODEJ, Philippe, <EM>La flibuste domingoise &agrave; la fin du XVIIe si&egrave;cle: une composante &eacute;conomique indispensable</EM> in L'aventure de la flibuste, Ho&euml;beke &Eacute;ditions, Paris, 2002, pp. 289-312.	<LI>JOSEPH, Gilbert M., <EM>British loggers and Spanish governors: the logwood trade and its settlements in the Yucatan peninsula (part I)</EM> in Caribbean Studies, vol. 14, no. 2, 1974, pp. 7-36.	<LI>JOSEPH, Gilbert M., <EM>John Coxon and the Role of Buccaneering in the Settlement of the Yucatan Colonial Frontier</EM> in Terrae Incognitae, 12, 1980, pp. 65-84.	<LI>KELLEY, James, <EM>A full and true Discovery of all the Robberies, Pyracies, and other Notorious Actions, of that Famous English Pyrate Capt. James Kelley</EM>, etc., Londres, 1701.	<LI>MARLEY, David F., <EM>Sack of Veracruz : The Great Pirate Raid of 1683</EM>, Netherlandic Press, Windsor (Ontario), 1993.	<LI>MARGRY, Pierre, <EM>D&eacute;couvertes et &eacute;tablissements des Fran&ccedil;ais dans l'ouest et dans le sud de l'Am&eacute;rique septentrionale, 1614-1698</EM>, Maisonneuve, Paris, 1879-1888, 6 vol.	<LI>MIMS, Stewart Lea, <EM>Colbert's West India policy</EM>, Octagon Books, New York, 1977.	<LI>NETTELS, Curtis, <EM>England and the Spanish-American Trade (1680-1715)</EM> in The Journal of Modern History, vol. III no. 1, mars 1931, pp. 1-32.	<LI>PAWSON, Michael et David BUISSERET, <EM>Port Royal, Jamaica</EM>, Clarendon Press, Oxford, 1975.	<LI>TURNER BUSHNELL, Amy, &laquo;How to Fight a Pirate&raquo; in <EM>Gulf Coast Historical Review</EM>, no. 5 (printemps 1990), pp. 18-35.	<LI>WEDDLE, Robert S., <EM>Spanish Sea: The Gulf of Mexico in North American Discovery 1500-1685</EM>, College Station, Texas, 1985.	<LI>WEDDLE, Robert S., <EM>Wilderness Manhunt: The Spanish search for La Salle</EM>, University of Texas Press, Austin et London, 1973.	<LI>WESTERGAARD, Waldemar, <EM>The Danish West Indies under Company Rule (1671-1754)</EM>, The Macmillan Co., New York, 1917.	<LI>WORTH, John E., <EM>The Struggle for the Georgia Coast: an 18th Century Spanish retrospective on Guale and Mocama</EM>, Anthropological Papers of the American Museum of Natural History, no. 75, University of Georgia Press, Athens GA, 1995.	<LI>WRIGHT JR, J. Leitch, &laquo;Andrew Ranson: Seventeenth Century Pirate?&raquo; in <EM>Florida Historical Quarterly</EM>, Vol 39 (1960-1961), pp. 135-144.</UL></TD></TR><TR><TD VALIGN="TOP" BGCOLOR="#FFFFCC"><DIV CLASS="arbre"><A HREF="../../menu.html">Le Diable Volant</A> : <A HREF="../100.html#1683-1684">Une histoire de la flibuste</A> : <I>ann&eacute;es 1683-1684</I></DIV></TD></TR></TABLE></BODY></HTML>