<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="droits d'auteur et de diffusion"><TITLE>copyright</TITLE><STYLE TYPE="text/css">body {background-color: #FF0000; color: #FFFFFF}.warning {color: #FFFFFF; font-family: arial, sans serif; font-size: 24pt; font-weight: bold; text-align: center}.copie {color: #FFFFFF; font-family: arial, sans serif; font-size: 18pt; text-align: justify}.texte {color: #000000; font-family: arial, sans serif; font-size: 12pt; text-align: justify}.source {margin-left: 30px; font-family: times, serif; font-style: normal; font-size: 14pt}</STYLE></HEAD><BODY TEXT="#FFFFFF" BGCOLOR="#FF0000"><DIV ALIGN="CENTER"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="10" ALIGN="CENTER" WIDTH="760"><TR><TD><DIV ALIGN="CENTER"><IMG SRC="fly.gif" ALT="sans-quartier" ALIGN="top" WIDTH="80" HEIGHT="71" BORDER="0"></DIV></TD><TD><H1 CLASS="warning">Avertissement</H1></TD><TD><DIV ALIGN="CENTER"><IMG SRC="fly.gif" ALT="sans-quartier" ALIGN="top" WIDTH="80" HEIGHT="71" BORDER="0"></DIV></TD></TR><TR><TD COLSPAN="3"><DIV CLASS="copie"><P>Que ceci soit clair pour tous, ces pages sont form&eacute;es, en majeure partie, de textes originaux qui sont ici diffus&eacute;s dans un esprit de partage de connaissances.</P> <P>Pour obtenir le droit de reproduire en totalit&eacute; l'un ou l'autre des textes contenus dans <STRONG>Le Diable Volant</STRONG>, dans votre oeuvre personnelle, et ce quel que soit le m&eacute;dium utilis&eacute; pour la publication et/ou la diffusion de celle-ci, vous devez d'abord en demander l'autorisation &agrave; leurs auteurs respectifs.</P><P>Cependant, il n'y a aucune restriction &agrave; ce que vous utilisiez des extraits ou passages desdits textes, mais de mani&egrave;re <STRONG>&eacute;quitable</STRONG>, c'est-&agrave;-dire en citant la source. Par exemple, g&eacute;n&eacute;ralement, vous pouvez citer le pr&eacute;sent site ainsi :</P>	<P><CITE CLASS="source">LAPRISE, Raynald, <I>Le Diable Volant : l'histoire, l'&eacute;poque, la vie et les moeurs des flibustiers, pirates de la Jama&iuml;que, de Saint-Domingue et autres lieux dans l'Am&eacute;rique durant la seconde moiti&eacute; du XVIIe si&egrave;cle</I>, (site internet : http://www.geocities.com/trebutor/), Qu&eacute;bec (Canada), 2000-2004.</CITE></P><P>Par contre, pour citer un texte particulier vous pouvez utiliser cette forme:</P>	<P><CITE CLASS="source">NOM DE L'AUTEUR, Pr&eacute;nom de l'auteur, &laquo;titre complet du texte cit&eacute;&raquo; in <I>Le Diable Volant : l'histoire, l'&eacute;poque, la vie et les moeurs des flibustiers, pirates et corsaires de la Jama&iuml;que, de Saint-Domingue et autres lieux dans l'Am&eacute;rique durant la seconde moiti&eacute; du XVIIe si&egrave;cle</I> (site web : http://www.geocities.com/trebutor/), Raynald Laprise (webmestre), Qu&eacute;bec (Canada), 2000-2004.</CITE></P><P>Enfin, le fait qu'un texte soit diffus&eacute; gratuitement ne signifie pas qu'il peut &ecirc;tre plagi&eacute; impun&eacute;ment.</P><P>De celui qui demeure votre tr&egrave;s humble et tr&egrave;s ob&eacute;issant serviteur,</P><P><A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>.</P></DIV></TD></TR><TR BGCOLOR=#FFFFFF><TD COLSPAN="3"><P CLASS="texte">Ceci &eacute;tant dit, vous pouvez maintenant fermer cette fen&ecirc;tre et retourner au texte... bonne lecture!</P></TD></TR></TABLE></DIV></BODY></HTML>