<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies G</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | G | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV>				<!--GABARET L.--><H1><A NAME="GABARETL">GABARET, le capitaine Louis</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Louis GABARET :</SPAN> marin fran&ccedil;ais (&icirc;le d'Ol&eacute;ron, vers 1634 - l'&icirc;le Tobago, 3 mars 1677).</P>		<P>Fils de Pierre Gabaret, capitaine marchand d'Ol&eacute;ron, et de Ren&eacute;e Picart, il servit d&egrave;s 1646 dans l'&eacute;quipage de son parent Mathurin Gabaret, corsaire et officier de la marine royale. Sous les ordres de ce dernier, en qualit&eacute; d'enseigne, il prit part &agrave; une campagne au Canada et aux Antilles (1650-1652). Par la suite, il fut lieutenant sur un corsaire jusqu'en 1657, ann&eacute;e o&ugrave; il s'embarqua &agrave; bord La Fran&ccedil;aise, command&eacute;e par Mathurin, dont il &eacute;tait alors le lieutenant. Il fut promu capitaine de vaisseau le 5 septembre 1666. En 1670, il commandait une petite escadre de la marine royale aux Antilles. Il re&ccedil;ut alors l'ordre du gouverneur g&eacute;n&eacute;ral, M. de Baas, d'aller &agrave; Saint-Domingue pour aider &agrave; mater les habitants r&eacute;volt&eacute;s (1670). Arriv&eacute; &agrave; l'&icirc;le de Tortue apr&egrave;s un long d&eacute;lai (f&eacute;vrier 1671), il prit le gouverneur Ogeron &agrave; son bord : ensemble ils all&egrave;rent &agrave; L&eacute;ogane o&ugrave; les habitants persist&egrave;rent &agrave; ne pas reconna&icirc;tre la Compagnie, puis au Petit-Go&acirc;ve qu'ils attaqu&egrave;rent; les cases du bourg furent br&ucirc;l&eacute;es et les habitants se r&eacute;fugi&egrave;rent dans les bois. Par la suite, il commanda L'Intr&eacute;pide au sein de la flotte du comte d'Estr&eacute;es, qui arriva aux Antilles en 1676 : il participa &agrave; la prise de Cayenne (d&eacute;cembre 1676), puis il mourut lors de la co&ucirc;teuse victoire de Tobago. Il avait &eacute;pous&eacute;, en 1667, Louise Auboyneau.</P></DIV>				<!--GABARET M.--><H1><A NAME="GABARETM">GABARET, le capitaine Mathurin</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Mathurin GABARET :</SPAN> marin fran&ccedil;ais (&icirc;le de R&eacute;, vers 1600 - Bar&egrave;gues, Pyr&eacute;n&eacute;es, 22 septembre 1671).</P>		<P>Il commen&ccedil;a son apprentissage en mer d&egrave;s l'&acirc;ge de douze ans sur les navires de son p&egrave;re. Dans les ann&eacute;es 1620, il sert comme officier sur divers vaisseaux, et tr&egrave;s souvent sous les ordres du capitaine Isaac de Razilly. Ma&icirc;tre de navire en 1631, il &eacute;pousa l'ann&eacute;e suivante Marie Regnier, fille d'un officier de la marine royale, dont il aura un premier fils, Jean. En 1636, il est promu capitaine de vaisseau, commandant d&egrave;s lors plusieurs navires corsaires souvent en association avec son parent Fran&ccedil;ois Gabaret En 1640, entre deux courses, il se remaria avec Marie Baron, dont il aura deux autres gar&ccedil;ons, Nicolas et Mathurin. &Agrave; la fin de d&eacute;cembre 1650, montant le Ph&eacute;nix, de 300 tonneaux et 30 canons, il appareilla de La Rochelle pour une exp&eacute;dition de pillage dans la mer des Antilles et le golfe du Mexique contre les Espagnols. De cette exp&eacute;dition au cours de laquelle il aura visit&eacute; les ports de Terre ferme et des Honduras notamment faisant ici et l&agrave; quelques prises sur les Espagnols, il rentra &agrave; La Rochelle en octobre 1652 apr&egrave;s un d&eacute;tour par l'Acadie. En 1655, il semble avoir entrepris une autre exp&eacute;dition aux Antilles contre les Espagnols en association avec le marquis de La Roche, continuant cependant de harceler ces derniers de l'autre c&ocirc;t&eacute; de l'Atlantique. La paix conclue avec l'Espagne, il devint chef d'escadre (1662) dans la marine royale. Anobli en 1665, il fut promu l'ann&eacute;e suivante au rang de lieutenant-g&eacute;n&eacute;ral des arm&eacute;es navales.</P></DIV>					<!--GAIRIN--><H1><A NAME="GAIRIN">GAIRIN, Nicolas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Nicolas GAIRIN :</SPAN> colon fran&ccedil;ais.</P>		<P>En 1670, il fut &eacute;lu syndic par les habitants du quartier des Nippes, &agrave; la c&ocirc;te ouest de Saint-Domingue, lesquels s'&eacute;taient r&eacute;volt&eacute;s contre la Compagnie des Indes occidentales; le sous-syndic &eacute;tant un certain Jean Le Messager.</P></DIV>				<!--GALICHON--><H1><A NAME="GALICHON">GALICHON, le sieur</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">GALICHON :</SPAN> colon fran&ccedil;ais.</P>		<P>Ancien et riche habitant du Cap Fran&ccedil;ais, il h&eacute;rita des biens et des terres de M. de Pouancey, dont il avait &eacute;t&eacute; le matelot (c'est-&agrave;-dire l'associ&eacute;). Le 6 mai 1685, les Espagnols enlev&egrave;rent des esclaves &agrave; son corral des Vases. En ao&ucirc;t de la m&ecirc;me ann&eacute;e, il fut nomm&eacute; conseiller au Conseil Sup&eacute;rieur de Saint-Domingue.</P></DIV>					<!--GARNIER--><H1><A NAME="GARNIER">GARNIER, le sieur</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean GARNIER d'AIGLEN&Ccedil;AY :</SPAN> colon fran&ccedil;ais.</P>		<P>Habitant &agrave; Limonade, il vendit (avec sa femme) une indigoterie &agrave; M. de Franquesnay, lieutenant de roi &agrave; Saint-Domingue, en octobre 1688. Deux ans plus tard, il participa au raid contre Santiago de los Caballeros (juillet 1690) avec le grade de lieutenant de la milice de Limonade. En janvier 1691, il combattit les Espagnols &agrave; la bataille de la plaine de Limonade lors de laquelle il fut bless&eacute;. Apr&egrave;s avoir command&eacute; la compagnie des habitants de ce quartier lors de l'exp&eacute;dition contre Carthag&egrave;ne (1697), il fut fait capitaine de la premi&egrave;re compagnie de cavalerie-milice de Limonade (novembre 1700), titre qui lui valut de si&eacute;ger en qualit&eacute; de doyen au Conseil Sup&eacute;rieur du Cap d&egrave;s sa cr&eacute;ation (1701). Il se retira en 1721.</P></DIV>						<!--GELIN--><H1><A NAME="G&Eacute;LIN">G&Eacute;LIN, le sieur</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">G&Eacute;LIN :</SPAN> colon fran&ccedil;ais (mort &agrave; Santiago de los Caballeros, juillet 1690).</P>		<P>Capitaine commandant la milice de Limonade, il fut tu&eacute; par les Espagnols lors de l'exp&eacute;dition contre Santiago de los Caballeros. Il pourrait appartenir &agrave; la famille G&eacute;lin qui fabriquait des fusils de boucaniers &agrave; Nantes pour les exporter en Am&eacute;rique dans les ann&eacute;es 1660.</P></DIV>					<!--GERY--><H1><A NAME="G&Eacute;RY">G&Eacute;RY, le p&egrave;re</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">G&Eacute;RY :</SPAN> capucin fran&ccedil;ais.</P>		<P>Il devint cur&eacute; au Petit-Go&acirc;ve au d&eacute;but des ann&eacute;es 1680. En 1684, il offrit l'hospitalit&eacute; &agrave; M. de La Salle, alors malade et de passage &agrave; Saint-Domingue en route pour l'embouchure du Mississippi. En 1689, il d&eacute;termina les flibustiers qui fr&eacute;quentaient le Petit-Go&acirc;ve d'y b&acirc;tir une &eacute;glise, laquelle re&ccedil;ut le nom d'&laquo;&eacute;glise des flibustiers&raquo;. En juin 1694, il accompagna le gouverneur Ducasse lors du raid contre la Jama&iuml;que.</P></DIV>					<!--GIRAUT--><H1><A NAME="GIRAUT">GIRAUT</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">GIRAUT :</SPAN> colon fran&ccedil;ais.</P>		<P>Serviteur de Bertrand Ogeron, il accompagna ce dernier &agrave; Saint-Domingue o&ugrave; son ma&icirc;tre lui confia la gestion (1664) de sa premi&egrave;re habitation au Port-Margot.</P></DIV>					<!--GOBIN--><H1><A NAME="GOBIN">GOBIN, Germain</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Germain GOBIN :</SPAN> colon fran&ccedil;ais (mort au Cap Fran&ccedil;ais, vers 1680).</P>		<P>De confession calviniste, il partit de l'&icirc;le de la Tortue avec Pierre Lelong en 1670 pour cultiver une terre au Cap Fran&ccedil;ais : il fut le premier propri&eacute;taire du terrain sur lequel fut construite la ville du Cap. Ce fut dans sa maison que le chevalier de Saint-Laurent et l'intendant B&eacute;gon tinrent leurs assises lors de leur inspection de 1684.</P></DIV>					<!--GODEFROY P.--><H1><A NAME="GODEFROYP">GODEFROY, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Pierre GODEFROY :</SPAN> flibustier fran&ccedil;ais.</P>		<P>Il appartenait probablement &agrave; cette famille d'armateurs protestants de La Rochelle portant le m&ecirc;me nom. Dans son histoire manuscrite de l'&icirc;le de Saint-Domingue, le p&egrave;re Le Pers le mentionne parmi les capitaines qui particip&egrave;rent &agrave; la prise de la Vera Cruz en 1683, ce qui est inexact. Quoique cela soit impossible, il est probable qu'il s'y trouvait en tant qu'officier ou simple flibustier. Mentionn&eacute; comme flibustier &agrave; Saint-Domingue d&egrave;s 1688, il devint l'un des plus fameux capitaines corsaires de cette colonie lors de la guerre de la ligue d'Augsbourg (1688-1697). Il fut cependant captur&eacute; par les Anglais en 1693. Ayant retrouv&eacute; sa libert&eacute;, il participa &agrave; la prise et au pillage de Cartagena en 1697, commandant alors un b&acirc;timent nomm&eacute; La Serpente.</P></DIV>					<!--GOFFE C.--><H1><A NAME="GOFFE">GOFFE, Christopher</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Christopher GOFFE :</SPAN> flibustier anglais.</P>		<P>Il compta probablement au nombre des cinq capitaines qui en avril 1684 form&egrave;rent la flotte de Thomas Handley, qui appareilla de l'&icirc;le New Providence avec commission du gouverneur Lilburne pour garder les c&ocirc;tes des Bahamas contre les Espagnols. Il fut ensuite proclam&eacute; pirate en Nouvelle-Angleterre, d'o&ugrave; il &eacute;tait apparemment originaire. Il est possible qu'il suivit Handley puisque, lorsque celui-ci fit escale aux Bermudes en mai 1685, Goffe se trouvait en sa compagnie. En ao&ucirc;t 1687, il se trouvait &agrave; bord du navire d'une capitaine nomm&eacute; Woollerly lorsque celui-ci fit escale aux Bahamas. Cette m&ecirc;me ann&eacute;e, il se retira en Nouvelle-Angleterre o&ugrave; il fit sa soumission aux autorit&eacute;s coloniales et obtint son pardon. En 1690, il re&ccedil;ut le commandement de l'un des quatre corsaires new-yorkais arm&eacute;s par Jacob Leisler pour une exp&eacute;dition contre les Fran&ccedil;ais au Canada.</P></DIV>				<!--GOODLAD--><H1><A NAME="GOODLAD">GOODLAD, le capitaine William</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">William GOODLAD :</SPAN> flibustier anglais.</P>		<P>Commandant la fr&eacute;gate The Blessing, il prit &agrave; Port Royal, en septembre 1662, une commission du gouverneur de la Jama&iuml;que pour prendre sur les Espagnols. &Agrave; la fin de 1663, il comptait toujours au nombre des flibustiers fr&eacute;quentant ce port, montant alors une pinque arm&eacute; de six canons, avec 60 hommes d'&eacute;quipage.</P></DIV>				<!--GOODSON--><H1><A NAME="GOODSON">GOODSON, William</A></H1><DIV CLASS="etext">	<P><SPAN CLASS="entry">William GOODSON :</SPAN> marin anglais, probablement originaire de Yarmouth (mort apr&egrave;s 1680).</P>		<P>Vers 1634, selon ses dires, il aurait v&eacute;cu quelque temps &agrave; Cartagena, en Am&eacute;rique, mais pas assez lontemps pour y apprendre l'espagnol. En 1650, il commandait le navire marchand londonien The Hopeful Luke, dont il &eacute;tait en partie propri&eacute;taire et qui, cette m&ecirc;me ann&eacute;e, fut lou&eacute; par l'&Eacute;tat. En octobre 1651, il demanda une license pour transporter des marchandises &agrave; la Barbade. D&eacute;but 1653, il obtint son premier commandement dans la marine anglaise, &eacute;tant nomm&eacute; capitaine du S.S. Entrance, avec lequel il participa &agrave; la bataille navale de Portland. En mars, il montait le S.S. Rainbow comme contre-amiral de l'escadre bleue. L'ann&eacute;e suivante, il &eacute;tait vice-amiral de la m&ecirc;me escadre sous les ordres de William Penn, et il recevait en m&ecirc;me temps le lucratif contrat d'approvisionner les marins en v&ecirc;tements. Fin 1654, il recevait le commandement du S.S. Paragon, toujours sous les ordres de Penn, qu'il accompagna toujours comme vice-amiral dans les Antilles. Lors du retour de son sup&eacute;rieur en Angleterre en juin 1655, Goodson, montant d&eacute;sormais le S.S. Torrington, lui succ&eacute;da comme commandant en chef des forces navales du Commonwealth &agrave; la Jama&iuml;que, stationn&eacute;es &agrave; Cagway. &Agrave; la t&ecirc;te d'une douzaine de b&acirc;timent, il tenta, en vain, pendant environ deux ans, de s'emparer de l'un ou l'autre des flottes aux tr&eacute;sors espagnoles. Il pilla n&eacute;anmoins plusieurs cit&eacute;s portuaire mineures telles que Santa Marta lors de sa premi&egrave;re croisi&egrave;re (ao&ucirc;t &agrave; novembre 1655) et R&iacute;o de Hacha lors de sa seconde (avril et mai de l'ann&eacute;e suivante). En ao&ucirc;t 1656, il renvoya en Angleterre le Torrington et s'embarqua successivement sur le S.S. Marston Moor, puis en janvier 1657, sur le Mathias, &agrave; bord duquel il arriva en Angleterre en avril suivant, &eacute;tant alors tr&egrave;s malade. Avant la fin de l'ann&eacute;e, il n'en commanda pas moins une flotte croisant sans la Manche &agrave; bord du S.S. Speaker. En 1658, il participa au si&egrave;ge de Dunkerque, puis il commanda le S.S. Swiftsure comme vice-amiral sous les ordres de Sir George Ayscue dans les eaux su&eacute;doises. L'ann&eacute;e suivante, dans la m&ecirc;me mer, il fut le vice-amiral de la flotte du g&eacute;n&eacute;ral Edward Montagu. Fin 1662, il fut suspect&eacute; d'&ecirc;tre partie dans un complot visant &agrave; tuer le roi Charles II, mais l'accusation se r&eacute;v&eacute;la sans fondement.</P></DIV>				<!--GOUIN--><H1><A NAME="GOUIN">GOUIN, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">[Pierre?] GOUIN :</SPAN> flibustier fran&ccedil;ais.</P>		<P>Il montait l'un des b&acirc;timents de la flotte de Grammont au retour de l'entreprise de Maraca&iuml;bo (1678). Il pourrait &ecirc;tre identifi&eacute; &agrave; Pierre Gouin, capitaine d'une barque marchande qui fut pris et tu&eacute; par des corsaires espagnols &agrave; la c&ocirc;te sud de Saint-Domingue en 1683.</P></DIV>					<!--GRAMMONT--><H1><A NAME="GRAMMONT">GRAMMONT, le sieur de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">sieur de GRAMMONT :</SPAN> flibustier fran&ccedil;ais originaire de Paris (mort au large des A&ccedil;ores, octobre 1686).</P>		<P>Issu d'une famille noble, il obtint le commandement d'un navire corsaire avec lequel il passa &agrave; la Martinique (vers 1675). Il fit ensuite une riche prise sur les N&eacute;erlandais qu'il mena &agrave; Saint-Domingue. En 1676, il est signal&eacute; &agrave; l'&icirc;le de Sainte-Croix, et, &agrave; la fin de l'ann&eacute;e suivante, il commandait une flotte corsaire &agrave; Saint-Domingue, ayant comme objectif Sanitago de Cuba, mais il &eacute;choua dans cette entreprise. &Eacute;tant parmi les cayes du sud de Cuba avec ses capitaines au d&eacute;but de 1678, il fut rappel&eacute; &agrave; Saint-Domingue par le gouverneur Pouancey pour prendre part &agrave; l'exp&eacute;dition contre Cura&ccedil;ao sous les ordres du comte d'Estr&eacute;es. Apr&egrave;s le naufrage d'une partie de la flotte fran&ccedil;aise &agrave; l'&icirc;le d'Av&eacute;s, Grammont re&ccedil;ut l'ordre de Pouancey d'en sauver les survivants. Ensuite, avec 700 hommes, il alla piller les &eacute;tablissements espagnols du lac de Maraca&iuml;bo. De retour au Petit-Go&acirc;ve &agrave; la fin de l'ann&eacute;e, il reprit la mer, &agrave; la t&ecirc;te de quelques autres capitaines, encore une fois &agrave; destination de Cuba, et en f&eacute;vrier 1679 il y pillait Puerto Principe. Il croisa ensuite devant La Havane, puis aux c&ocirc;tes d'Am&eacute;rique centrale et du V&eacute;n&eacute;zuela. En mars 1680, il mouillait devant la Martinique, envoyant &agrave; d'Estr&eacute;es un m&eacute;moire sur ses observations des ports et des places espagnols. En juin suivant, il prenait La Guayra, qu'il dut cependant &eacute;vacuer &agrave; l'arriv&eacute;e de troupes venant de Caracas, se retirant &agrave; l'&icirc;le d'Aves avec une blessure d'une fl&egrave;che &agrave; la gorge. De retour au Petit-Go&acirc;ve, il y perdit son vaisseau lors d'un ouragan. Apr&egrave;s une longue p&eacute;riode d'inactivit&eacute;, il s'embarqua au Petit-Go&acirc;ve comme lieutenant du capitaine Van Hoorn, sous les ordres duquel il participa &agrave; la prise de Vera Cruz (mai 1683). &Agrave; la mort de Van Hoorn, il re&ccedil;ut le commandement du vaisseau de celui-ci qu'il alla radouber dans la colonie anglaise de Caroline. De retour &agrave; Saint-Domingue &agrave; la fin de 1683, il en ressortait en juillet de l'ann&eacute;e suivante, avec cinq vaisseaux, pour ramener par ordre du nouveau gouverneur Cussy tous les flibustiers alors en mer. Cette croisi&egrave;re d&eacute;cevante le conduisit &agrave; Cuba, en Floride et en Caroline et, &agrave; son retour &agrave; No&euml;l 1684, il fut beaucoup critiqu&eacute; pour son inaction. Pourtant Cussy n'en renouvela pas moins sa confiance en Grammont puisqu'il l'autorisa &agrave; repartir d&egrave;s f&eacute;vrier 1685 pour attaquer la ville de Carthag&egrave;ne. Ce dessein dut toutefois &ecirc;tre abandonn&eacute; puisque trop de flibustiers avaient entrepris un voyage en mer du Sud. Ayant &eacute;vit&eacute; que d'autres n'imitassent ces derniers, Grammont, &agrave; la t&ecirc;te d'une douzaine de vaisseaux et d'un peu plus de mille hommes, s'empara de la ville de Camp&ecirc;che en juillet 1685. &Agrave; la suite de cette exp&eacute;dition qui rapporta peu de butin, il se brouilla avec la plupart de ses capitaines, notamment avec De Graff. Grammont se rendit alors aux Honduras o&ugrave; il re&ccedil;ut re&ccedil;u l'ordre de Cussy de rentrer &agrave; Saint-Domingue. Il en appareilla avec son vaisseau et deux autres plus petits &agrave; destination de la Floride, &agrave; dessein d'attaquer la ville de San Augustin avec l'aide des Anglais de la Caroline. Mais ce projet fut contrecarr&eacute; par la prise de l'un de ses trois b&acirc;timents par les Espagnols de Floride (mai 1686) et le refus des autorit&eacute;s de la Caroline de traiter avec lui (vers juillet 1686). Alors, sur son vaisseau Le Hardi, il traversa l'Atlantique, probablement &agrave; dessein d'aller en Guin&eacute;e ou de passer &agrave; la mer du Sud par le d&eacute;troit de Magellan. Au large des A&ccedil;ores, peu apr&egrave;s la prise d'un vaisseau hollandais, il p&eacute;rit lors d'une temp&ecirc;te. Vers le m&ecirc;me moment o&ugrave; Grammont disparaissait, Louis XIV le nommait lieutenant de roi &agrave; Saint-Domingue.</P></DIV>					<!--GREGGE--><H1><A NAME="GREGGE">GREGGE, Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas GREGGE :</SPAN> flibustier anglais.</P>		<P>Le 8 octobre 1659, ce capitaine, commandant un b&acirc;timent nomm&eacute; The Aim, obtenait un cong&eacute; du colonel D'Oyley, le gouverneur militaire de la Jama&iuml;que, pour sortir du port Cagway (future Port Royal), avec commission du m&ecirc;me officier pour prendre sur les Espagnols.</P></DIV>					<!--GRENEZE--><H1><A NAME="GRENEZE">Grenez&eacute;, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Nicolas AMON, alias GRENEZ&Eacute; :</SPAN> flibustier anglo-normand natif de l'&icirc;le de Guernesey, d'o&ugrave; son surnom.</P>		<P>Un capitaine corsaire de ce nom est mentionn&eacute; &agrave; Saint-Domingue d&egrave;s 1676, mais l'on ignore s'il s'agit bien de Amon, car il pourrait s'agit d'un autre anglo-normand connu par ailleurs sous le nom de Tocard; pourtant selon un expert moderne de la flibuste, les deux ne seraient qu'un seul et m&ecirc;me homme.  En 1678, l'on retrouve encore un Grenez&eacute; parmi les capitaines de la flotte de Grammont, &agrave; la sortie du lac de Maraca&iuml;bo, mais encore une fois il est difficile de savoir lequel, d'Amon ou de Tocard il s'agit. Plus s&ucirc;rement, le capitaine Amon alias Grenez&eacute; commandait au d&eacute;but de 1682 un petit b&acirc;timent au large des c&ocirc;te de la Jama&iuml;que, o&ugrave; il fut inform&eacute; du d&eacute;part de la Trompeuse, un vaisseau de guerre fran&ccedil;ais d&eacute;tourn&eacute; par son capitaine, un huguenot, que deux marchands jama&iuml;quains avaient fr&eacute;t&eacute; pour charger du bois de teinture dans le golfe des Honduras. Grenez&eacute; y suivit la Trompeuse et, en mai ou juin de la m&ecirc;me ann&eacute;e, il s'en saisit. Au commandement de la Trompeuse, Grenez&eacute; et ses quelque 120 hommes pill&egrave;rent plusieurs petits b&acirc;timents de commerce anglais, peut-&ecirc;tre plus par manque de vivres que, comme s'en plaignit le gouverneur de la Jama&iuml;que, dans le but d&eacute;lib&eacute;r&eacute; de commettre des pirateries. Cela obligea ce gouverneur, Sir Thomas Lynch, &agrave; envoyer contre Grenez&eacute; les HMS Guernsey et Ruby, ainsi que quelques corsaires. Entre-temps, Grenez&eacute; mena la Trompeuse &agrave; la c&ocirc;te sud de Saint-Domingue o&ugrave; le 25 janvier 1683 mouillant &agrave; Jacquin, il fut surpris par le HMS Guernsey. Mais celui-ci n'ayant pu attaquer la Trompeuse, Grenez&eacute; parvint &agrave; gagner l'&icirc;le &agrave; Vache, o&ugrave; il fut bien re&ccedil;u par le major Beauregard qui y commandait. L&agrave;, le mois suivant, Amon se d&eacute;barqua de sa prise, laquelle repris bient&ocirc;t la mer sous les ordres d'un autre capitaine surnomm&eacute; Hamelin. Par la suite, il semble avoir joint la compagnie de Laurens De Graff. Mais en 1685, il se trouvait apparemment dans celle de Grammont. Toujours est-il que le gouverneur de Saint-Domingue, le sieur de Cussy, envoya aux Honduras un capitaine nomm&eacute; Grenez&eacute; vers Grammont au d&eacute;but de 1686 pour lui porter un ordre pour qu'il vienne d&eacute;sarmer avec toute sa flotte au Petit-Go&acirc;ve. Par ailleurs, apr&egrave;s la prise de Camp&ecirc;che, le capitaine Amon re&ccedil;ut apparemment de Grammont le commandement d'une petite barque, avec laquelle il suivit son chef aux Honduras puis en Floride. Apr&egrave;s une escale en Caroline, il abandonna sa barque et, avec son &eacute;quipage, se rembarqua sur le Hardi (le navire de Grammont) pour traverser l'Atlantique. &Agrave; la hauteur des A&ccedil;ores, en octobre 1686, il re&ccedil;ut le commandement d'un vaisseau n&eacute;erlandais pris par leur compagnie. Mais une temp&ecirc;te l'ayant s&eacute;par&eacute; de son chef qu'il ne put retrouver, Amon fit voile &agrave; destination des Antilles et mouilla &agrave; la Grenade vers la fin novembre 1686 : sa prise hollandaise y fut enlev&eacute;e par le HMS Mary Rose auquel Amon et ses gens livr&egrave;rent bataille avant d'aller se r&eacute;fugier &agrave; l'int&eacute;rieur des terres. Par la suite, ces flibustiers prirent passage s&eacute;par&eacute;ment sur quelques petits navires fran&ccedil;ais qui abord&egrave;rent l'&icirc;le. En septembre 1687, le marquis de Seigneley &eacute;crivit au gouverneur Cussy concernant les int&eacute;r&ecirc;ts d'une Mlle de Grenez&eacute; &agrave; Saint-Domingue, probablement l'&eacute;pouse ou une parente de ce flibustier.</P></DIV>					<!--GRIFFIN W.--><H1><A NAME="GRIFFINW">GRIFFIN, le capitaine Guillaume</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">William GRIFFIN :</SPAN> flibustier irlandais (probablement mort &agrave; Saint-Domingue, vers 1675).</P>		<P>Commandant le Petit-Nicolas, ce capitaine prit, &agrave; la Tortue, le 18 septembre 1668, une commission du gouverneur d'Ogeron pour prendre sur les Espagnols. Griffin avait d&eacute;j&agrave; deux vaisseaux, avec des &eacute;quipages compos&eacute;s surtout d'Anglais et d'Irlandais, n'ayant que deux Fran&ccedil;ais &agrave; ses bords. En 1675, il faisait la course depuis Saint-Domingue, s'emparant &agrave; la c&ocirc;te de Carthag&egrave;ne, vers septembre, d'un navire espagnol charg&eacute; de cacao, prise qu'il vint liquider &agrave; la Jama&iuml;que en d&eacute;cembre suivant.</P></DIV><!--CACHEMAREE--><H1><A NAME="CACHEMAREE">GROGNIET, le capitaine Fran&ccedil;ois</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Fran&ccedil;ois GROGNIET, alias CACHEMAR&Eacute;E :</SPAN> flibustier fran&ccedil;ais (mort &agrave; Guayaquil, 2 mai 1687).</P>		<P>En 1681, ce capitaine re&ccedil;ut une commission du gouverneur de Saint-Domingue pour prendre sur les Espagnols par droit de repr&eacute;sailles, puis il gagna les c&ocirc;tes du Venezuela. Mais, croisant dans les parages de l'&icirc;le Trinidad, il y fut arr&ecirc;t&eacute; en janvier 1682 par le marquis de Maintenon, qui lui confisqua sa commission et lui ordonna de rentrer au Petit-Go&acirc;ve, son port d'attache &agrave; Saint-Domingue. En novembre de l'ann&eacute;e suivante, montant le Saint-Fran&ccedil;ois de six canons et 70 hommes, il en repartait au sein d'une flotte corsaire command&eacute;e par Laurens De Graff et le major Beauregard, qui avait pour objectif Santiago de Cuba. Mais cette flotte s'&eacute;tant dispers&eacute;e, il rentra au bout de quelques semaines au Petit-Go&acirc;ve. Il y joignit quatre autres b&acirc;timents, qui, sous les ordres du sieur Bernanos, en appareill&egrave;rent en mars 1684 pour une exp&eacute;dition sur l'Or&eacute;noque qui trouva son d&eacute;nouement par la prise, deux mois plus tard, de Santo Thom&eacute;, la principal place espagnole sur cette rivi&egrave;re. Avec ses associ&eacute;s, Cachemar&eacute;e alla ensuite croiser vers les &icirc;les Trinidad et Margarita. Enfin, en compagnie de trois d'entre eux, en novembre, il rel&acirc;cha &agrave; l'&icirc;le Tortuga (toujours au Venezuela) o&ugrave; vinrent le rejoindre d'autres flibustiers auxquels Grammont avait donn&eacute; rendez-vous. Mais celui-ci ne s'y &eacute;tant pas pr&eacute;sent&eacute;, Cachemar&eacute;e, accompagn&eacute; d'un autre capitaine nomm&eacute; Lescuyer, r&eacute;solut de passer &agrave; la mer du Sud par l'isthme de Panama, quittant Tortuga dans les derniers jours de l'ann&eacute;es. Arriv&eacute;s en janvier 1685 au Panama, son associ&eacute; et lui, &agrave; la t&ecirc;te de quelque 200 hommes, travers&egrave;rent l'isthme avec l'aide des Indiens Kunas. Dans le golfe de Panama, il re&ccedil;ut des capitaines Davis et Swan le commandement d'un petit navire espagnol. Apr&egrave;s sa rupture avec ces deux chefs Anglais, en juillet, il commanda en chef la plupart des flibustiers fran&ccedil;ais pass&eacute;s &agrave; la mer du Sud, ayant un peu plus de 300 hommes sous ses ordres. Pendant environ deux ans, il r&ocirc;da le long des c&ocirc;tes pacifiques de l'Am&eacute;rique espagnole, du Mexique jusqu'au P&eacute;rou. Il se signala notamment par la prise de Granada (Nicaragua) en 1686 et celle de Guayaquil (P&eacute;rou) l'ann&eacute;e suivante, o&ugrave; il mourut des suite d'une blessure re&ccedil;ue lors de la prise de cette ville.</P></DIV>					<!--GUY--><H1><A NAME="GUYR">GUY, le capitaine Richard</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Richard GUY :</SPAN> flibustier et planteur anglais (mort &agrave; la Jama&iuml;que, 1681).</P>		<P>Le 4 d&eacute;cembre 1659, ce capitaine, commandant un b&acirc;timent nomm&eacute; The Hopewell Adventure, obtenait un cong&eacute; du colonel D'Oyley, le gouverneur militaire de la Jama&iuml;que, pour sortir du port Cagway (future Port Royal), avec commission du m&ecirc;me officier pour prendre sur les Espagnols. En mai 1660, il faisait une prise transportant 14 775 pi&egrave;ces de huit, et, le mois suivant, une autre. Au d&eacute;but de novembre 1662, commandant cette fois la fr&eacute;gate The America, il obtint une autre commission &agrave; la Jama&iuml;que. Il &eacute;tait probablement alors associ&eacute; au capitaine William James qui re&ccedil;ut &agrave; la m&ecirc;me date une semblable commission du gouverneur de cette &icirc;le; l'un se portant alors caution pour le navire de l'autre et vice versa; tous deux ont pu prendre part &agrave; la prise de Camp&ecirc;che (janvier 1663) sous les ordres du capitaine Myngs. Guy semble avoir fr&eacute;quent&eacute; l'&icirc;le la Tortue cette m&ecirc;me ann&eacute;e. En juillet 1663, en compagnie de quatre autres flibustiers anglais, il participa aux &icirc;les Cayman au pillage d'un n&eacute;grier n&eacute;erlandais. Cependant, en avril 1664, montant toujours la m&ecirc;me fr&eacute;gate, il mena &agrave; Port Royal une prise espagnole qu'il avait faite &agrave; la c&ocirc;te est de l'&icirc;le Hispaniola, laquelle lui adjug&eacute;e par le gouverneur adjoint Lyttleton. Il acquit ensuite plusieurs terres &agrave; la Jama&iuml;que et y devint un important planteur, &eacute;tant d&egrave;s 1666 consid&eacute;r&eacute; comme l'un des flibustiers, aux c&ocirc;t&eacute;s des capitaines Harmenson et Brimacain, &eacute;tant &agrave; la t&ecirc;te de belles plantations. En 1670, il en poss&eacute;dait en effet plusieurs dans les paroisses &agrave; l'ouest de Port Royal. Dans les ann&eacute;es 1670, Il fut &eacute;lu plusieurs fois membre de l'Assembl&eacute;e de la Jama&iuml;que.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | G | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>