<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies T</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | T | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV>				<!--TAYLOR RI.--><H1><A NAME="TAYLORRI">TAYLOR, Richard</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Richard TAYLOR :</SPAN> marin anglais.</P>	<P>En 1670, il commandait la pinque The <I>Sacrifice of Abraham</I>, que le marchand Peter Quadman avait achet&eacute;e (janvier 1670), &agrave; Port Royal, au marin George Jacobson. Sur ce b&acirc;timent, arm&eacute; de quatre canons, avec 30 hommes d'&eacute;quipage, le capitaine Taylor participa &agrave; l'exp&eacute;dition de Panama au sein de la la flotte corsaire command&eacute;e par l'amiral jama&iuml;quain Henry Morgan.</P></DIV>				<!--TAYLOR RO.--><H1><A NAME="TAYLORRO">TAYLOR, Robert</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Roger TAYLOR :</SPAN> flibustier anglais.</P>	<P>En 1670, il commandait le <I>Gift</I>, arm&eacute; de 12 canons, avec 60 hommes d'&eacute;quipage, au sein de la flotte corsaire de l'amiral jama&iuml;quain Henry Morgan, sous les ordres duquel il participa &agrave; l'exp&eacute;dition de Panama. Au d&eacute;but de f&eacute;vrier 1661, un flibustier du m&ecirc;me nom avait &eacute;t&eacute; mis aux fers pour piraterie, en compagnie de George Freebourne, Robert Martin, William Foxery et Jeremy Medlicoate, &agrave; bord du HMS <I>Convertine</I>, mouillant &agrave; Port Royal.</P></DIV>				<!--THIBAUT--><H1><A NAME="THIBAUT">THIBAUT</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">THIBAUT :</SPAN> aventurier fran&ccedil;ais.</P>	<P>Lieutenant du gouverneur Levasseur &agrave; l'&icirc;le de la Tortue, il y entretenait, selon la rumeur, une tr&egrave;s belle femme dont son chef et associ&eacute; aurait abus&eacute; &agrave; plusieurs reprises. Ce serait pour cette raison qu'il complota et ex&eacute;cuta, avec le capitaine Robert Martin, le meurtre de Levasseur. Pour ce crime, son complice et lui furent amnisti&eacute;s par le chevalier de Fontenay auquel ils remirent la Tortue apr&egrave;s s'&ecirc;tre oppos&eacute; &agrave; son d&eacute;barquement. En 1654, lorsque les Espagnols s'empar&egrave;rent de l'&icirc;le, Thibaut s'embarqua avec Martin pour aller en course. En 1667, un homme de ce nom poss&eacute;dait une habitation &agrave; la Tortue.</P></DIV>				<!--THORNBURY--><H1><A NAME="THORNBURY">THORNBURY, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">THORNBURY :</SPAN> marin anglais (mort &agrave; l'&icirc;le &agrave; Vache, 12 janvier 1669).</P>	<P>L'un des capitaines de la flotte de Henry Morgan &agrave; la fin de 1668, il p&eacute;rit lors de l'explosion de <I>Oxford</I>, une ancienne fr&eacute;gate royale arm&eacute; comme corsaire &agrave; la Jama&iuml;que.</P></DIV>				<!--THURSTON--><H1><A NAME="THURSTON">THURSTON, Humphrey</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Humphrey THURSTON :</SPAN> flibustier anglais.</P>	<P>En 1670, il appareilla de Port Royal sur un petit b&acirc;timent nomm&eacute; <I>The Port Royal</I>, appartenant au Dr George Holmes, avec ordre d'aller dans le golfe de Camp&ecirc;che pour charger du bois de teinture. Contrairement &agrave; ses instructions, Thurston se fit corsaire et captura le <I>San Tom&aacute;s</I>, un navire espagnol de 40 tonneaux charg&eacute; de soie et de vin, sur lequel, apr&egrave;s avoir d&eacute;clar&eacute; le <I>Port Royal</I> perdu corps et biens, il joignit la flotte de l'amiral jama&iuml;quain Henry Morgan et participa &agrave; l'entreprise de Panama sur sa prise qu'il rebaptisa <I>The Jamaica</I>, navire qu'il perdit (janvier 1671) &agrave; l'embouchure de la rivi&egrave;re Chagres. Apr&egrave;s la prise de Panama, Thurston refusa le pardon royal accord&eacute; aux corsaires jama&iuml;quains puis fit ensuite la course sous commission fran&ccedil;aise, ayant l'&icirc;le de la Tortue comme port d'attache et (dans la seconde partie de l'ann&eacute;e), il forma une association avec Peter Johnson, flibustier d'origine n&eacute;erlandaise. En septembre 1671, son armateur, le Dr Holmes, d&eacute;posa une plainte contre Morgan puisque ce dernier n'avait pas indemnis&eacute; Thurston pour la perte de son navire comme l'amiral l'avait pr&eacute;alablement convenu avec ses capitaines.</P></DIV>				<!--TILLAYE--><H1><A NAME="TILLAYE">TILLAYE, Vincent</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Vincent TILLAYE :</SPAN> marin fran&ccedil;ais.</P>	<P>Commandant le navire de la Compagnie des Indes occidentales <I>Le Saint-Jean</I>, il appareilla du Havre en mai 1666, ayant &agrave; son bord Exquemelin qui s'&eacute;tait engag&eacute; pour l'Am&eacute;rique, dans un convoi escort&eacute; par le chevalier de Sourdis. Au lieu de faire escale &agrave; la Martinique, sa destination premi&egrave;re, il fut oblig&eacute; d'aller l'&icirc;le de la Tortue o&ugrave; il mouilla en juillet suivant.</P></DIV>				<!--TOCARD--><H1><A NAME="TOCARD">TOCARD, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean TOCARD, alias GRENEZ&Eacute; :</SPAN> flibustier anglo-normand originaire de l'&icirc;le de Guernesey.</P>	<P>En d&eacute;cembre 1675, portant une commission du gouverneur de Saint-Domingue, il se rendit &agrave; la Jama&iuml;que o&ugrave; il acheta un vaisseau pour faire la course contre les Espagnols et les N&eacute;erlandais. En mai 1676, il &eacute;tait en garde &agrave; la c&ocirc;te sud de Saint-Domingue en compagnie des capitaines Le Gascon, Coxon et quelques autres qui all&egrave;rent ensuite, tous ensemble, piller la ville de Maraca&iuml;bo. En 1678, il compta parmi les capitaines qui particip&egrave;rent, sous les ordres de Grammont, &agrave; une seconde exp&eacute;dition contre les &eacute;tablissements espagnols du lac de Maraca&iuml;bo. En f&eacute;vrier 1681, commandant en chef d'une flotte de huit corsaires, il appareilla du Petit-Go&acirc;ve pour tenter un raid contre Santiago de Cuba, qu'il dut renoncer &agrave; attaquer en raison du mauvais temps. En mai, il se trouvait dans l'archipel de San Blas avec certains des capitaines de sa flotte et d'autres en majorit&eacute; anglais, ayant &agrave; son bord un gentilhomme envoy&eacute; par Pouancey, le gouverneur de Saint-Domingue, pour &ecirc;tre g&eacute;n&eacute;ral des flibustiers dans leurs entreprises. Le mois suivant, alors que cette flotte se dispersa, encore une fois &agrave; cause d'une temp&ecirc;te, il fit escale &agrave; l'&icirc;le San Andr&eacute;s, puis il gagna Boca del Toro en compagnie du capitaine Archambaud. En ao&ucirc;t 1682, apr&egrave;s une croisi&egrave;re aux c&ocirc;tes de la Havane, il attaqua Tampico et, de retour &agrave; Saint-Domingue, il perdit le brigantin qu'il montait alors dans une temp&ecirc;te. L'ann&eacute;e suivante, il participa &agrave; l'exp&eacute;dition de Veracruz, vraisemblablement comme volontaire &agrave; bord de l'un des navires de la flotte de Van Hoorn et de De Graff. Toujours sans commandement, il accompagna ensuite le second de ces deux capitaines &agrave; la c&ocirc;te de Carthag&egrave;ne. Apr&egrave;s la prise des vaisseaux espagnols arm&eacute;s par le gouverneur de Cartagena pour prendre De Graff et ses associ&eacute;s, et lors du partage de ces b&acirc;timents, Tocard re&ccedil;ut la <I>Padarame</I>, de 18 canons, command&eacute; auparavant par le capitaine Yankey. Sur ce b&acirc;timent rebaptis&eacute; <I>L'Hirondelle</I>, il retourna au Petit-Go&acirc;ve, d'o&ugrave; il sortit, avec un &eacute;quipage de 110 hommes, au d&eacute;but de juillet 1684, en compagnie de Grammont et de quelques autres pour une croisi&egrave;re aux c&ocirc;tes de Cuba. Revenu &agrave; son port d'attache vers la fin de l'ann&eacute;e, il en repartait d&egrave;s f&eacute;vrier 1685, toujours avec Grammont, sous les ordres duquel il participa ensuite &agrave; la prise de Camp&ecirc;che. Dans ce port, ou plut&ocirc;t ensuite au rendez-vous de la flotte &agrave; Isla Mujeres, pour une raison que l'on ne conna&icirc;t pas, son vaisseau <I>L'Hirondelle</I> fut coul&eacute;. &Agrave; Mujeres, Tocard re&ccedil;ut l'ordre de Grammont de mener l'une des prises faites &agrave; Camp&ecirc;che, un petit vaisseau, &agrave; Saint-Domingue o&ugrave; il arriva, avec 40 hommes de son &eacute;quipage au d&eacute;but de 1686. Il retourna ensuite vers Grammont et leurs associ&eacute;s qui &agrave; l'&icirc;le de Roatan, o&ugrave; il leur communiqua les ordres du gouverneur Cussy, qui leur demandait d'abandonner la course et de rentrer &agrave; Saint-Domingue.</P></DIV>				<!--TOWNLEY--><H1><A NAME="TOWNLEY">TOWNLEY, Francis</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Francis TOWNLEY :</SPAN> flibustier anglais (mort dans le golfe de Panama, 9 septembre 1686).</P>	<P>Vers la fin de janvier 1685, il commandait un petit b&acirc;timent qui mouillait &agrave; l'&icirc;le d'Or, dans l'archipel de San Blas, &agrave; la c&ocirc;te de Panama, en compagnie de ceux des capitaines Brandy et Leigh. Avec ces derniers, et commandant tous trois environ 185 hommes, ils travers&egrave;rent en f&eacute;vrier suivant l'isthme de Panama, avec l'aide des Kunas, les Indiens du Darien, &eacute;tant suivis par deux compagnies fran&ccedil;aises sous les ordres de Cachemar&eacute;e et Lescuyer. Une fois en &laquo;mer du Sud&raquo; (plus pr&eacute;cis&eacute;ment dans le golfe de Panama), Townley et son monde se rendirent ma&icirc;tres de deux barques, avec lesquelles ils vinrent renforcer la flotte de Davis, Swan et Cachemar&eacute;e. Apr&egrave;s l'&eacute;chec de celle-ci contre la flotte de Lima dans le golfe de Panama, il accompagna Davis et Swan &agrave; l'&icirc;le San Juan de Coiba. Ensuite (&agrave; partir d'ao&ucirc;t 1685), croisant de conserve avec Swan, il remonta vers le nord-ouest le long des c&ocirc;tes de l'Am&eacute;rique centrale et du Mexique, se rendant jusqu'&agrave; Acapulco. S'&eacute;tant s&eacute;par&eacute; de Swan (janvier 1686), il croisa seul pendant deux mois et, ayant rejoint la petite flotte de Cachemar&eacute;e, il participa aux descentes sur Granada et Realejo. S'associant  ensuite avec Le Picard (l'associ&eacute; de Cachemar&eacute;e), il pilla (juin 1686) La&nbsp;Villa o&ugrave; il fit un bon butin. Mouillant au large du port de Panama (ao&ucirc;t 1686), il en intimida le gouverneur espagnol. Townley devait mourir des suites d'une blessure re&ccedil;ue en combattant trois navires espagnols.</P></DIV>				<!--TRACY--><H1><A NAME="TRACY">TRACY, le marquis de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Alexandre de PROUVILLE, marquis de TRACY :</SPAN> administrateur fran&ccedil;ais (mort &agrave; Dunkerque, 18 avril 1670).</P>	<P>Ancien commissaire g&eacute;n&eacute;ral des arm&eacute;es d'Allemagne, il fut nomm&eacute; (1663) lieutenant g&eacute;n&eacute;ral d'Am&eacute;rique avec des pouvoirs de vice-roi. Une fois aux Antilles, il inspecta toutes les colonies fran&ccedil;aises: en se rendant au Canada, il fit ainsi escale &agrave; la c&ocirc;te de Saint-Domingue en mai 1665 et y rencontra d'Ogeron, le gouverneur de l'&icirc;le de la Tortue. Il devint ensuite gouverneur de Dunkerque: il mourut en poste.</P></DIV>				<!--TREBUTOR--><H1><A NAME="TREBUTOR">TR&Eacute;BUTOR, Fran&ccedil;ois</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Fran&ccedil;ois TR&Eacute;BUTOR :</SPAN> flibustier fran&ccedil;ais, originaire de Dieppe.</P>	<P>Consid&eacute;r&eacute; comme l'un des meilleurs pilotes des Antilles, il re&ccedil;ut en juillet 1669 une commission du gouverneur Ogeron, pour la fr&eacute;gate <I>La Sainte-Catherine</I>, arm&eacute; par deux marchands de l'&icirc;le de la Tortue et le gouverneur lui-m&ecirc;me. Sorti de l'&icirc;le en compagnie du capitaine Le Gascon, il captura (juin 1670) un navire portugais, venant d'Afrique, ses hommes l'ayant oblig&eacute; &agrave; commettre cet acte de piraterie comme il le d&eacute;clara lui-m&ecirc;me &agrave; ses victimes. Il participa ensuite, dans la flotte de Morgan, &agrave; l'exp&eacute;dition de Panama. &Agrave; son retour &agrave; la c&ocirc;te de Saint-Domingue, il fut arr&ecirc;t&eacute; par M. de Villepars pour la prise du navire portugais l'ann&eacute;e pr&eacute;c&eacute;dente. Cependant, profitant du naufrage, &agrave; la Tortue, du navire du roi <I>Le Bon</I> &agrave; bord duquel il &eacute;tait prisonnier, il s'&eacute;chappa (septembre 1671). N'&eacute;tant plus inqui&eacute;t&eacute; pour son m&eacute;fait, il compta au nombre des flibustiers qu'Ogeron recruta, au d&eacute;but de 1673, pour aller faire descente &agrave; Cura&ccedil;ao. Apr&egrave;s cette malheureuse exp&eacute;dition, il servit de pilote &agrave; M. de Baas, le gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises, qu'il mena &agrave; Saint-Domingue. Pour le r&eacute;compenser, Baas lui donna le commandement d'une barque enlev&eacute;e au flibustier n&eacute;erlandais Yallahs. Ainsi remont&eacute;, Tr&eacute;butor reprit la course. &Agrave; la fin de 1673 ou en 1674, il fut captur&eacute; ou tu&eacute; par les Espagnols lors d'une descente &agrave; la c&ocirc;te nord du Yucat&aacute;n.</P></DIV>				<!--TRISTAN--><H1><A NAME="TRISTAN">TRISTAN, Jean</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean TRISTAN :</SPAN> flibustier fran&ccedil;ais (mort &agrave; Puerto Belo, janvier 1693).</P>	<P>En octobre 1680, commandant une vieille barque longue, avec 50 hommes d'&eacute;quipage, il appareilla de l'&icirc;le &agrave; Vache pour l'archipel des San Blas. L&agrave;, il s'associa avec les capitaines Coxon, De Graff et Duchesne avec lesquels il fit une exp&eacute;dition dans le golfe d'Uruba. En juin de l'ann&eacute;e suivant, &eacute;tant demeur&eacute; dans les San Blas, il fut rejoint par plusieurs autres capitaines avec lesquels il r&eacute;solut d'aller faire descente au Costa Rica. Avant de quitter le Panama avec ses associ&eacute;s, Tristan ramena vers leurs flotte une bande de flibustiers anglais revenant d'un voyage &agrave; la mer du Sud, alors qu'il allait faire la traite avec les Indiens Kunas. La flotte dont il faisait partie ayant &eacute;t&eacute; s&eacute;par&eacute;e, Tristan tenta d'entrer &agrave; Boca del Toro, mais il dut prendre la fuite, pourchass&eacute; par quelques petits navires de guerre espagnols, puis il retourna ensuite aux San Blas. Dans la seconde partie de 1682, &eacute;tant de retour &agrave; l'&icirc;le &agrave; Vache, il recueillit &agrave; son bord John Cook et quelques autres Anglais, auxquels les flibustiers fran&ccedil;ais avaient confisqu&eacute; une prise qu'ils venaient de faire alors qu'ils &eacute;taient membre de la compagnie de Yankey. Par la suite, Tristan se rendit au Petit-Go&acirc;ve o&ugrave; ces Anglais lui vol&egrave;rent sa vieille barque. En 1683, il s'embarqua, au Petit-Go&acirc;ve, avec Van Hoorn qui lui donna le commandement de la <I>Reglita</I>, la patache de la hourque des Honduras et sur laquelle il participa &agrave; la prise de Veracruz. Au retour de cette entreprise, Tristan, voyageant de conserve avec Grammont, qui avait succ&eacute;d&eacute; &agrave; Van Hoorn, fut d&eacute;tach&eacute; par celui-ci vers le Petit-Go&acirc;ve, mais il perdit en chemin sa patache aux mains de la flotte espagnole, gagnant ensuite, avec ses gens et leur butin, sur des navires anglais, la Jama&iuml;que. En 1685, s'&eacute;tant remont&eacute; d'un petit navire, il joignit la flotte de Grammont, sous les ordres duquel il participa &agrave; la prise de Camp&ecirc;che. Mais, avant la fin de l'ann&eacute;e, il se s&eacute;parait de son g&eacute;n&eacute;ral pour tenter sa chance aux c&ocirc;tes de Guin&eacute;e. Revenu &agrave; Saint-Domingue, il pr&eacute;f&eacute;ra faire sa soumission (d&eacute;but mai 1688) aux Anglais de la Jama&iuml;que. Naturalis&eacute; sujet britannique, il commanda ensuite, &agrave; la Jama&iuml;que, des petits b&acirc;timents qui faisaient de la traite et de la contrebande avec les Espagnols et les Indiens en Am&eacute;rique centrale. Ce fut ainsi, en allant trafiquer &agrave; la c&ocirc;te de Carthag&egrave;ne, qu'il fut arr&ecirc;t&eacute; par les Espagnols &agrave; Puerto Belo, qui le tu&egrave;rent avec les 14 hommes de son &eacute;quipage.</P></DIV></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | T | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>