<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies P - Q</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | P - Q | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV>				<!--PADREJEAN-->				<H1><A NAME="PADREJEAN">Padrejean</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Pedro Juan :</SPAN> esclave africain (mort &agrave; Saint-Domingue, 1679), connu en fran&ccedil;ais sous le nom de <SPAN CLASS="surname">Padrejean</SPAN>.</P>	<P>Esclave d'un Espagnol de Santo Domingo, il assassina son ma&icirc;tre puis il se r&eacute;fugia &agrave; la Tortue. Partant de cette &icirc;le, il alla s'&eacute;tablir &agrave; Pointe Palmiste (future paroisse du Petit Saint-Louis, pr&egrave;s du Port-de-Paix). Vers octobre 1679, il d&eacute;baucha quelque vingt-cinq esclaves noirs avec lesquels il projeta d'&eacute;gorger tous les blancs. &Agrave; leur t&ecirc;te, il se rendit jusqu'au Port Margot, pillant et massacrant tout ce qu'il rencontra. S'&eacute;tant ensuite retir&eacute; dans la haute montagne de Tarare, il en partait en exp&eacute;dition contre les Fran&ccedil;ais. Une vingtaine de boucaniers r&eacute;solurent finalement &agrave; le d&eacute;loger de son repaire, difficile d'acc&egrave;s, et le tu&egrave;rent avec six des siens.</P></DIV>				<!--PAIN P.--><H1><A NAME="PAINP">PAIN, Pierre</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Pierre PAIN :</SPAN> marin fran&ccedil;ais (Le Havre, 1641 - idem, f&eacute;vrier 1685).</P>	<P>Lieutenant de port au Havre en 1674, ce marin huguenot re&ccedil;ut &agrave; la fin de la m&ecirc;me ann&eacute;e le commandement de la fr&eacute;gate du roi La Bouffonne pour escorter des b&acirc;timents marchands fran&ccedil;ais. Il commanda ensuite le vaisseau du roi Le Capricieux, affr&eacute;t&eacute; par la Compagnie du S&eacute;n&eacute;gal, pour servir de garde-c&ocirc;te en Afrique occidentale. Il y fit deux voyages : l'un en 1678 en compagnie de Ducasse, et l'autre l'ann&eacute;e suivante. De retour au Havre en juillet 1680, il s'associa avec Isaac Lanson, l'un des armateur de la Compagnie pour un voyage de traite &agrave; Cayenne. &Agrave; cet effet, il obtint le commandant d'un autre vaisseau du roi, nomm&eacute; La Trompeuse, de 143 tonneaux. Parti du Havre en mars 1681 et arriv&eacute; &agrave; Cayenne &agrave; la mi-mai, il y s&eacute;journa environ deux semaines avant d'aller au Cap Vert pour ravitailler la colonie en viande. De retour &agrave; Cayenne au d&eacute;but septembre, il en repartait le 26 d&eacute;cembre pour les Antilles o&ugrave; il esp&eacute;rait vendre le reste de sa cargaison. Arriv&eacute; &agrave; la Barbade, dans les premiers jours de janvier 1682 et inform&eacute; des pers&eacute;cutions dont &eacute;taient victimes les protestants en France, Pain d&eacute;cida de se rendre en Nouvelle-Angleterre et, une fois &agrave; destination, de rendre la Trompeuse au roi seulement en &eacute;change de sa femme et de leur fille. Avant la fin du mois, il faisait escale &agrave; la Jama&iuml;que, o&ugrave; il demanda l'asile religieuse. Sir Henry Morgan, qui y gouvernait alors par int&eacute;rim, et le conseil de colonie, d&eacute;cid&egrave;rent de faire droit &agrave; sa requ&ecirc;te, d'accepter la naturalisation de Pain comme sujet britannique. &Agrave; la Jama&iuml;que, Pain traita le reste de sa cargaison, avec l'un des hommes de Morgan. Il fut ensuite convenu que la Trompeuse irait charger du bois de teinture aux Honduras, puis filerait droit &agrave; Hambourg o&ugrave; le navire serait livr&eacute; au repr&eacute;sentant de la France dans ce port. En plus de Pain lui-m&ecirc;me, deux marchands jama&iuml;quains particip&egrave;rent au r&eacute;armement de la fr&eacute;gate. Faute d'&eacute;quipage, parce que la majorit&eacute; des marins de Pain s'&eacute;taient dispers&eacute;s, la Trompeuse ne partit de la Jama&iuml;que qu'&agrave; la fin du mois d'avril; une fois aux Honduras, elle devait &ecirc;tre prise par le flibustier Grenez&eacute;. Entre-temps, c&eacute;dant aux pressions de l'ambassadeur de France, le roi d'Angleterre ordonna, avant la fin de l'ann&eacute;e, que Pain f&ucirc;t livr&eacute; au gouverneur fran&ccedil;ais de Saint-Domingue. Sous les auspices du nouveau gouverneur Lynch, le conseil de la Jama&iuml;que annula en octobre 1683 la naturalisation de Pain. Il fallut toutefois plus de neuf mois avant que Lynch ne le livr&acirc;t &agrave; Cussy, le gouverneur de Saint-Domingue. Et, en ao&ucirc;t 1684, celui-ci fit embarquer Pain sur une fr&eacute;gate rochelaise en partance pour la France. Arriv&eacute; &agrave; Dieppe, en octobre, le marin protestant y fut emprisonn&eacute;. Transf&eacute;r&eacute; au Havre (octobre 1684), il adjura la religion protestante (d&eacute;cembre) avant que les officiers de l'Amiraut&eacute; ne se pronon&ccedil;assent sur son sort. Condamn&eacute; &agrave; &ecirc;tre rompu vif en place publique, Pain vit l'ex&eacute;cution de sa sentence diff&eacute;r&eacute;e de quelques mois. Finalement, le procureur g&eacute;n&eacute;ral du parlement de Rouen ordonna son ex&eacute;cution par pendaison.</P></DIV>				<!--PAINE T.--><H1><A NAME="PAINET">PAINE, Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas PAINE :</SPAN> flibustier anglais (mort au Rhode Island, 1714).</P>	<P>En 1675, il servait probablement comme officier sous les ordres du flibustier jama&iuml;quain John Bennett. En effet, en d&eacute;cembre de cette ann&eacute;e-l&agrave;, il re&ccedil;ut de Bennett le commandant d'une prise que celui-ci avait faite sur les Espagnols et qui avait &eacute;t&eacute; rebaptis&eacute; The Saint David. En avril 1676, croisant sous commission fran&ccedil;aise du gouverneur de Saint-Domingue en compagnie de deux autres capitaines anglais, il reprit &agrave; des corsaires n&eacute;erlandais un navire marchands rochelais, entre Cura&ccedil;ao et Antigua. Le mois suivant, avec ses deux associ&eacute;s, il conduisit cette prise &agrave; l'&icirc;le Sainte-Croix, dont le gouverneur la leur adjugea. Commandant toujours le Saint-David, de 14 canons, il rentra vraisemblablement au Petit-Go&acirc;ve o&ugrave; il pourrait avoir joint la flotte du marquis de Maintenon, qui s'en alla au Venezuela (1676-1677). Peu apr&egrave;s le naufrage de la flotte du comte d'Estr&eacute;es (mai 1678), montant alors un corsaire de six canons, il se rendit aux &icirc;les d'Aves et, &eacute;chappant &agrave; un navire de guerre hollandais, il prit un sloop de la m&ecirc;me nationalit&eacute;. En association avec son compatriote William Wright, il pilla des &eacute;tablissements des c&ocirc;tes de Caracas et de Rio Hacha, allant m&ecirc;me jusqu'&agrave; enlever un petit navire de l'Armada de Barlovento (1679). Paine servit ensuite sous les ordres de Grammont &agrave; la descente sur La Guayra (mai 1680). Un an apr&egrave;s cette derni&egrave;re entreprise, il mouillait dans l'archipel de San Blas, en compagnie d'autres corsaires. Quelques semaines plus tard, apr&egrave;s la dispersion de leur flotte, il alla car&eacute;ner &agrave; Boca del Toro d'o&ugrave; le chass&egrave;rent des b&acirc;timents de guerre espagnols. Ayant fait sa soumission au gouverneur Lynch l'ann&eacute;e suivante, il appareilla ensuite (novembre 1682), en compagnie de Coxon et trois autres capitaines pour donner la chasse aux pirates. Mais, en mars 1683, montant le Pearl de huit canons et 60 hommes, il joignit aux Bahamas le flibustier fran&ccedil;ais Br&eacute;ha et trois autres capitaines anglais, avec lesquels il alla faire descente &agrave; San Agust&iacute;n, en Floride. Mais les Espagnols de cette ville s'&eacute;tant mis en d&eacute;fense, ils durent tous rembarquer, se contentant de piller quelque petite place voisine. Accompagn&eacute; de Br&eacute;ha et Markham, il se rendit &agrave; New Providence (Bahamas), o&ugrave; le gouverneur Lilburne essaya de l'arr&ecirc;ter. De l&agrave;, Paine et ses deux associ&eacute;s se rendirent sur l'&eacute;pave d'un autre galion espagnol coul&eacute;s dans les Bahamas. Mais, &agrave; l'arriv&eacute;e d'un vaisseau arm&eacute; par le gouverneur Lilburne pour les arr&ecirc;ter, ils quitt&egrave;rent les parages. Paine se rendit ensuite au Rhode Island vers ao&ucirc;t 1683. Le gouverneur de la petite colonie le prot&eacute;gea des fonctionnaires royaux qui voulait saisir son navire et sa personne, se fixant alors dans cette colonie. En juillet 1690, il mit en d&eacute;route le capitaine Picard, venu attaquer cette colonie. &Agrave; l'&eacute;t&eacute; 1693, il arma encore deux sloops au Rhode Island et repoussa une flotte fran&ccedil;aise de sept vaisseaux. En juillet 1699, habitant une &icirc;le dans la baie de Narragansett, il re&ccedil;ut une partie du butin de William Kidd; mais, lorsque les autorit&eacute;s se pr&eacute;sent&egrave;rent chez lui, il s'&eacute;tait enfui.</P></DIV>				<!--PEDNAU--><H1><A NAME="PEDNAU">PEDNAU, Jacques</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jacques PEDNAU :</SPAN> flibustier fran&ccedil;ais.</P>	<P>D&eacute;but 1680, commandant le brigantin Le Diligent, appartenant &agrave; Grammont, il fit un voyage de traite de Saint-Christophe &agrave; Sainte-Croix en compagnie de son chef, avec lequel il participa peut-&ecirc;tre ensuite &agrave; la prise de La Guayra. &Agrave; la fin de 1683, il fit escale &agrave; l'&icirc;le &agrave; Vache puis il passa &agrave; la c&ocirc;te de Carthag&egrave;ne o&ugrave; il joignit une petite flotte de flibustiers de Saint-Domingue command&eacute;e par Laurens De Graff. Apr&egrave;s la prise, &agrave; cette c&ocirc;te, des navires espagnols El San Francisco et La Paz, Pednau re&ccedil;ut de ses associ&eacute;s le commandement d'une autre prise espagnole, arm&eacute;e d'une quinzaine de canon. Il donna alors le Diligent au capitaine Br&eacute;ha puis il rentra au Petit-Go&acirc;ve en passant par l'archipel de San Blas, au Panama. Au d&eacute;but de juillet 1684, il sortit du Petit-Go&acirc;ve au sein de la flotte du sieur de Grammont, ayant alors &agrave; son bord quelque 120 hommes. Quelques mois plus tard, probablement sur ordre de son chef, il se rendit au rendez-vous que celui-ci avait fix&eacute; &agrave; tous les flibustiers de Saint-Domingue, &agrave; l'&icirc;le Tortuga, &agrave; la c&ocirc;te de Caracas. L&agrave;, dans les derni&egrave;res semaines de 1684, il joignit Andresson, Cachemar&eacute;e et quelques autres. Ayant attendu en vain Grammont, ces capitaines se s&eacute;par&egrave;rent : Pednau alla alors car&eacute;ner le Chasseur &agrave; la c&ocirc;te de Caracas.</P></DIV>				<!--PENALOSA--><H1><A NAME="PENALOSA">PENALOSA, le comte de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Diego de PE&Ntilde;ALOSA comte de SANTA F&Eacute; :</SPAN> aventurier cr&eacute;ole (Lima, 1624 - Paris, 1687).</P>	<P>Appartenant &agrave; la noblesse, il occupa de nombreuses fonctions au P&eacute;rou et au Mexique &agrave; partir de 1639. Nomm&eacute; gouverneur et capitaine g&eacute;n&eacute;ral du Nouveau-Mexique en 1660, il s'y brouilla avec l'Inquisition. En 1664, lors d'un s&eacute;jour &agrave; Mexico, o&ugrave; il proposa au vice-roi la conqu&ecirc;te de nouveaux pays qu'il avait d&eacute;couverts, il fut arr&ecirc;t&eacute; sur ordre de l'Inquisition, laquelle saisit ses biens et le fit destituer de son gouvernement. Apr&egrave;s 32 mois de captivit&eacute;, il passa &agrave; la Veracruz (1668) puis en Espagne pour qu'on lui rende justice. Il gagna les Canaries o&ugrave; il s'embarqua avec la flotte anglaise. &Agrave; Londres, il fut re&ccedil;u par le roi Charles II et le duc d'York. Mais les ambassadeurs espagnols &agrave; Londres prirent ombrage de sa pr&eacute;sence et le pers&eacute;cut&egrave;rent. Puis, en 1678, il se r&eacute;fugia en France. Par la suite, il offrit &agrave; Louis XIV de faire la conqu&ecirc;te de la province de la Nouvelle-Biscaye, r&eacute;put&eacute;e pour ses mines d'argent. Ce projet fut s&eacute;rieusement envisag&eacute; par Seigneley, en concurrence avec celui de M. de La Salle, lors de la guerre avec l'Espagne (1683-84). Ce projet de conqu&ecirc;te passait d'abord par la prise de Panuco (Nouvelle-Biscaye): on proposait au ministre de faire ex&eacute;cuter l'entreprise par 1000 flibustiers sous les ordres de Grammont et d'en confier le commandement g&eacute;n&eacute;ral au comte de Pe&ntilde;alossa. Lors de son s&eacute;jour &agrave; Saint-Domingue, B&eacute;gon &eacute;tudia cette possibilit&eacute;. La tr&ecirc;ve de Ratisbonne conclue, le projet fut oubli&eacute;.</P></DIV>				<!--PENN W1--><H1><A NAME="PENNW1">PENN, l'amiral William</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">William PENN :</SPAN> marin anglais (Bristol, 3 mai 1621 - Wanstand, Essex, 26 septembre 1670), fait chevalier (v. 1661) par le roi Charles II : <SPAN CLASS="surname">Sir William Penn</SPAN>.</P>	<P>En 1652, il fut le vice-amiral de Robert Blake lors de la bataille des Dunes contre la flotte n&eacute;erlandaise et se signala par son courage. En 1654, il fut choisi comme amiral de la flotte &eacute;quip&eacute;e pour le Western Design, devant partager le commandement de l'exp&eacute;dition avec le g&eacute;n&eacute;ral Venables. Mais, d&egrave;s le d&eacute;part, il entretint de mauvaises relations avec de dernier, lesquelles devaient s'envenimer au fil des mois. Quelques mois apr&egrave;s la prise de la Jama&iuml;que (juillet 1655) avec une partie de sa flotte. &Agrave; son retour en Angleterre, il fut emprisonn&eacute; &agrave; la Tour de Londres, probablement tant pour la d&eacute;confiture de sa flotte devant Santo Domingo que pour ses sympathies royalistes. Par la suite, Penn participa ensuite &agrave; plusieurs batailles navales lors de la seconde guerre contre les Provinces Unies (1665-66). Son fils William, un quaker, fut le fondateur de la colonie de Pennsylvanie.</P></DIV>				<!--PENNANT--><H1><A NAME="PENNANTJ">PENNANT, Jeffrey</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jeffrey PENNANT :</SPAN> flibustier anglais.</P>	<P>&Agrave; la fin de 1668, il commandait un b&acirc;timent corsaire au sein de la flotte jama&iuml;quaine de Henry Morgan qui se r&eacute;unit &agrave; l'&icirc;le &agrave; Vache. Au printemps 1669, il participa ensuite, sous les ordres de Morgan, &agrave; la descente contre les &eacute;tablissements espagnols du lac de Maraca&iuml;bo.</P></DIV>				<!--PERON--><H1><A NAME="PERON">PERON, Fran&ccedil;ois</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Fran&ccedil;ois PERON :</SPAN> flibustier fran&ccedil;ais (mort &agrave; Cuba, avril 1663).</P>	<P>Associ&eacute; du capitaine Riou, il &eacute;tait vraisemblablement un marchand impliqu&eacute; dans la contrebande. Lorsque Riou prit une commission &agrave; la Jama&iuml;que &agrave; la fin de 1662, le futur gouverneur Lynch se portant garant pour les deux Fran&ccedil;ais. Il fut tu&eacute; avec Riou par les Espagnols de Cuba.</P></DIV>				<!--PETERSON J.--><H1><A NAME="PETERSENJ">PETERSON, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jan PETERSEN :</SPAN> flibustier danois originaire de Colding.</P>	<P>Commandant la fr&eacute;gate The Castle, de quatre canons, avec environ 30 hommes d'&eacute;quipage, il prit &agrave; la Jama&iuml;que, en 1659, une commission du gouverneur D'Oyley. Croisant vers l'&icirc;le Bonaire, il s'empara, en novembre de cette ann&eacute;e-l&agrave;, d'une barque envoy&eacute;e par le gouverneur de Cura&ccedil;ao pour rescaper environ 80 esclaves noirs du naufrage d'un n&eacute;grier n&eacute;erlandais. Prennant &agrave; son bord les esclaves comme butin, il croisa ensuite &agrave; la c&ocirc;te de Caracas o&ugrave; il fit une prise espagnole. De retour &agrave; la Jama&iuml;que quelques semaines plus tard, il en repartait bient&ocirc;t, le 10 janvier 1660, toujours avec l'autorisation de D'Oyley, en m&ecirc;me temps qu'un certain capitaine Laques.</P></DIV>				<!--PETERSON G.--><H1><A NAME="PETERSONG">PETERSON, George</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">George PETERSON :</SPAN> flibustier anglais.</P>	<P>Il compta au nombre des hommes des capitaine Yankey et Evertsen. Apr&egrave;s la prise de la hourque des Honduras suivie de la mort de Yankey au d&eacute;but de 1688, il devint capitaine d'une partie de cette compagnie sur une barque longue de 90 &agrave; 100 tonneaux et arm&eacute;e de 10 canons, laquelle &eacute;tait probablement mont&eacute;e par Evertsen auparavant. Avec environ 70 hommes, Peterson se rendit avec cette barque en Nouvelle-Angleterre, &agrave; Boston et Rhode Island plus pr&eacute;cis&eacute;ment. L&agrave; avec des complicit&eacute; locale, il r&eacute;arma et augmenta son &eacute;quipage jusqu'&agrave; 120 hommes. En ao&ucirc;t 1688, il se rendit en Acadie o&ugrave; il pilla un petit &eacute;tablissement et quelques b&acirc;timents fran&ccedil;ais. Par la suite, il semble avoir fait voile vers les c&ocirc;tes de Guin&eacute;e.</P>		<P>&Agrave; propos de la principale action de ce capitaine, voir le texte <A HREF="http://www.geocities.com/trebutor/Livre/3F/0304acadie88.html">Descente d'un flibustier anglais en Acadie (1688)</A>.</P></DIV>				<!--PETIT--><H1><A NAME="PETIT">PETIT, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">PETIT :</SPAN> flibustier fran&ccedil;ais.</P>		<P>En 1684, il commandait un b&acirc;timent dans la petite flotte qui appareilla de la c&ocirc;te de Saint-Domingue sous les ordres du capitaine Bernanos pour aller faire descente au golfe de Paria. Vers 1695, un capitaine corsaire protestant nomm&eacute; Gilles Petit fut embastill&eacute; pour avoir croiser &agrave; l'embouchure de la Gironde et de la Loire avec un navire hollandais qui aidaient des huguenots &agrave; fuir la France. Ce Petit donna au ministre Pontchartrain l'id&eacute;e de la prise de Cartagena, et lui fournit, semble-t-il, les plans de cette ville.</P>			<P>Par ailleurs au d&eacute;but des ann&eacute;es 1680, deux fr&egrave;res Petit, de La Rochelle, faisait la traite entre les Petites Antilles et Saint-Domingue. Ainsi l'un des deux commandant leur brigantin nomm&eacute; Les Deux Fr&egrave;res sortit de la Martinique &agrave; la fin de 1682 avec une cargaison d'eau-de-vie, de vin, toiles de coton, etc. Il vint vendre ces marchandises &agrave; Jacmel (c&ocirc;te sud de Saint-Domingue) aux flibustiers montant la Trompeuse. Apr&egrave;s ce n&eacute;goce, Petit se rendit &agrave; l'&icirc;le &agrave; Vache o&ugrave; il d&eacute;barqua l'un des gar&ccedil;ons de l'&eacute;quipage originel de la Trompeuse. Ensuite il rencontra le HMS Guernsey, command&eacute; par le capitaine Tennant lequel le mena avec lui &agrave; la Jama&iuml;que o&ugrave; le Fran&ccedil;ais informa le gouverneur Lynch des complicit&eacute;s qu'avaient les forbans de la Trompeuse &agrave; l'&icirc;le &agrave; Vache. En f&eacute;vrier, Petit fut renvoy&eacute; par Lynch au Petit-Go&acirc;ve, avec une lettre &agrave; son homologue fran&ccedil;ais Pouancey pour se plaindre de tout cela.</P></DIV>				<!--PICARD 1--><H1><A NAME="PICARD1">Picard, Pierre le</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Pierre HANTOT, alias PICARD :</SPAN> flibustier fran&ccedil;ais originaire de Picardie, d'o&ugrave; son surnom.</P>	<P>Commandant un brigantin. il participa &agrave; la premi&egrave;re entreprise de Maraca&iuml;bo (1666) sous les ordres de l'Olonnais. En 1667, il suivit ce dernier aux Honduras, mais l'abandonna apr&egrave;s la prise de la hourque du m&ecirc;me nom, faisant ensuite une descente au bourg de Veragua (1668) qu'il dut quitter presqu'aussit&ocirc;t apr&egrave;s l'avoir pris devant l'arriv&eacute;e d'une forte troupe espagnole. Au printemps 1669, il joignit la flotte de Henry Morgan qu'il guida dans lac de Maraca&iuml;bo. En 1670, il commandait un vaisseau dans la flotte du m&ecirc;me Morgan qui l'appr&eacute;ciait beaucoup car il parlait tr&egrave;s bien anglais et sous les ordres duquel il participa &agrave; l'entreprise de Panama.</P></DIV>				<!--PICARD 2--><H1><A NAME="PICARD2">LE PICARD, capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">LE PICARD :</SPAN> flibustier fran&ccedil;ais.</P>	<P>Il servit comme lieutenant sous les ordres du capitaine anglais Thomas Paine, lorsque celui-ci croisait sous commission fran&ccedil;aise du gouverneur de Saint-Domingue. En 1684, il faisait probablement parti de la compagnie du capitaine Laurens De Graff. En effet, en f&eacute;vrier 1685, il prit la t&ecirc;te de 87 flibustiers qui quitt&egrave;rent l'&eacute;quipage De Graff pour continuer la course &agrave; leur propre compte sur la Cascarille, une prise faite par leur ancien capitaine. Il croisa ensuite quelques jours en compagnie des capitaines Andresson et Rose. Puis, &agrave; l'&icirc;le d'Or, il se d&eacute;barqua avec ses hommes pour tenter le voyage &agrave; la mer du Sud, en traversant l'isthme de Panama, avec les capitaines Rose et Desmarais, et leurs gens. Une fois dans le golfe de Panama, Le Picard se pla&ccedil;a sous les ordres de Cachemar&eacute;e, &agrave; bord de la Sainte-Rose. Mais il se s&eacute;para de celui-ci en mai 1686 et forma une association avec le flibustier anglais Townley. Ayant r&eacute;unis ses forces avec celles de Cachemar&eacute;e, Le Picard participa &agrave; la prise de Guayaquil (avril 1687). Apr&egrave;s cette exp&eacute;dition, il fut l'un des chefs qui ramen&egrave;rent les flibustiers fran&ccedil;ais dans la mer des Antilles, en traversant les Honduras. De retour &agrave; Saint-Domingue, en mai 1688, il y fit devant le gouverneur Cussy une d&eacute;claration, conjointement avec d'autres, racontant leurs aventures en mer du Sud. Le Picard se retira ensuite en Acadie au d&eacute;but de la guerre de la ligue d'Augsbourg (1689-1697). Sa derni&egrave;re action fut, semble-t-il, sa participation &agrave; une descente au Rhode Island (juil. 1690), &eacute;tant repouss&eacute; par son ancien chef, Thomas Paine, puis contraint de se retirer avec plusieurs pertes.</P></DIV>				<!--PIMONT--><H1><A NAME="PIMONT">PIMONT, Jean</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean PIMONT :</SPAN> marin fran&ccedil;ais (mort au Petit-Go&acirc;ve, juillet 1676).</P>	<P>Commandant le navire dieppois L'Alcyon, il fut tu&eacute; lorsque l'amiral hollandais Binckes attaqua le Petit-Go&acirc;ve.</P></DIV>				<!--PLENNEVILLE--><H1><A NAME="PLENNEVILLE">PLENNEVILLE, Cl&eacute;ment de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Cl&eacute;ment de PLENNEVILLE :</SPAN> marchand fran&ccedil;ais.</P>	<P>Ce huguenot v&eacute;cut d'abord dans les petites Antilles, notamment &agrave; la Martinique o&ugrave; il aurait eu des fonctions militaires dans les ann&eacute;es 1650. Pass&eacute; &agrave; la Jama&iuml;que, il servit d'agent &agrave; Ogeron, futur gouverneur de la Tortue, qu'il aurait d'ailleurs escroqu&eacute;. En 1663, il accompagna le colonel Barry dans sa vaine exp&eacute;dition pour reprendre la Tortue sur les Fran&ccedil;ais. Il retourna ensuite &agrave; Port Royal.</P></DIV>				<!--PLESSIS--><H1><A NAME="PLESSISP">PLESSIS, le chevalier du</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Philippe du PLESSIS :</SPAN> marin fran&ccedil;ais (mort au large de Cuba, automne 1668).</P>	<P>Chevalier de l'ordre de Malte, il commandait une fr&eacute;gate de 30 canons arm&eacute;e en France sous la commission du duc de Beaufort pour prendre sur les Espagnols en Am&eacute;rique. Il se rendit ainsi &agrave; Saint-Domingue puis dans les Honduras o&ugrave; il prit &agrave; son bord le flibustier Vauquelin et les hommes de celui-ci, qui avaient &eacute;chou&eacute; leur b&acirc;timent sur un r&eacute;cif. Peu de temps apr&egrave;s, avant novembre 1668, le chevalier du Plessis p&eacute;rit en mer lors d'un combat contre navire espagnol, au large des c&ocirc;tes de Cuba. Son corps fut ramen&eacute; &agrave; la Tortue par Vauquelin qui avait h&eacute;rit&eacute; le commandement de sa fr&eacute;gate.</P></DIV>				<!--POINCY P.--><H1><A NAME="POINCYP">POINCY, le commandeur de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Philippe de LONGVILLIERS, seigneur de POINCY :</SPAN> administrateur colonial fran&ccedil;ais (1584 - Saint-Christophe, 1660), commandeur d'Oysemont pour l'ordre de Malte.</P>	<P>Chevalier de Malte (1605), il obtint ensuite la commanderie d'Oysemont. Chef d'escadre de Bretagne, il perdit son poste &agrave; la suite d'un conflit avec Mgr de Sourdis, l'archev&ecirc;que de Bordeaux. Pour le d&eacute;dommager, le cardinal de Richelieu le nomma gouverneur g&eacute;n&eacute;ral des Isles d'Am&eacute;rique. Install&eacute; &agrave; Saint-Christophe, il y deviendra le champion de la cause des J&eacute;suites. En 1642, apr&egrave;s avoir mat&eacute; une petite s&eacute;dition, il perdra l'affection d'une grande partie des colons antillais par ses taxes et prohibitions concernant le commerce avec les Hollandais. En 1646, il refusa de reconna&icirc;tre le sieur de Thoisy que lui avait donn&eacute; comme successeur la Reine r&eacute;gente. Il en r&eacute;sulta de graves troubles politiques dans les Antilles. En 1651, lorsque l'Ordre de Malte acheta l'&icirc;le de Saint-Christophe et d&eacute;pendances, Poincy y fut confirm&eacute; comme gouverneur avec le titre de bailli. Son neveu Lonvilliers lui succ&eacute;da comme sieur de Poincy et commandeur d'Oysemont pour l'ordre de Malte.</P></DIV>				<!--POUANCEY--><H1><A NAME="POUANCEY">POUANCEY, le sieur de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jacques NEPVEU, sieur de POUANCEY :</SPAN> administrateur fran&ccedil;ais (mort &agrave; Saint-Domingue, 1683).</P>	<P>Fils de Thomas Nepveu sieur de Pouancey et de Jeanne Ogeron, il arriva &agrave; la Tortue, dont son oncle maternel &eacute;tait le gouverneur, en 1666 et participa &agrave; l'exp&eacute;dition de Maraca&iuml;bo. D&egrave;s le 30 d&eacute;cembre 1667, il recevait de cet oncle, Bertand Ogeron, une commission de gouverneur adjoint de la colonie durant l'absence de celui-ci. Le 9 octobre 1669, ce dernier lui conc&eacute;da un terrain situ&eacute; dans la future paroisse de l'Ester. En 1673, il compta au nombre des officiers de Saint-Domingue qui s'embarqu&egrave;rent dans deux navires du roi pour l'exp&eacute;dition contre Cura&ccedil;ao. Il se retrouva ainsi prisonniers des Espagnols lorsque le navire sur lequel il prennait place en compagnie de son oncle s'&eacute;choua &agrave; Puerto Rico, o&ugrave; il demeura captif pendant presque deux ans. Au d&eacute;but de 1675, il fut lib&eacute;r&eacute; par le capitaine Bennett qui s'empara du navire sur lequel on l'envoyait &agrave; Cuba. La m&ecirc;me ann&eacute;e, il re&ccedil;ut de son oncle le gouvernement du Petit-Go&acirc;ve et des autres &eacute;tablissements fran&ccedil;ais de la c&ocirc;te ouest et sud de Saint-Domingue. En mars 1676, il fut nomm&eacute; officiellement gouverneur de la colonie. En 1678, il joignit, &agrave; la t&ecirc;te des flibustiers, la flotte du comte d'Estr&eacute;es. Son administration vit les premi&egrave;res n&eacute;gociations pour d&eacute;limiter la fronti&egrave;re entre les colonies fran&ccedil;aise et espagnole d'Hispaniola. Son matelot Galichon, notable habitant et futur membre du Conseil souverain de Saint-Domingue, h&eacute;rita de tous ses biens, dont le morne et les terrains de la veuve Gobin, qu'il avait achet&eacute; &laquo;huit milliers de tabac&raquo; (1680).</P></DIV>				<!--POWELL RI.--><H1><A NAME="POWELLRI">POWELL, Richard</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Richard POWELL :</SPAN> marin anglais.</P>	<P>En ao&ucirc;t 1670, il commandait la barque jama&iuml;quaine The Lamb de 30 tonneaux et 4 canons qui croisait vers Santiago de Cuba. Il joignit en octobre suivant la flotte de Henry Morgan &agrave; l'&icirc;le &agrave; Vache. Il re&ccedil;ut alors le commandement du navire du corsaire espagnol Rivera Pardal qui venait d'&ecirc;tre captur&eacute; par John Morris. Sous les ordres de Morgan, il participa &agrave; l'exp&eacute;dition de Panama (1671).</P></DIV>				<!--PRINCE--><H1><A NAME="PRINCE">PRINCE, Lawrence</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Laurens PRINS :</SPAN> flibustier n&eacute;erlandais (Amsterdam, 16?? - Jama&iuml;que, vers 1680), plus connu en anglais sous le nom de <SPAN CLASS="surname">Lawrence PRINCE</SPAN>.</P>	<P>En novembre 1662, il se porta caution pour son compatriote Harmenson, lorsque celui-ci prit une commission du gouverneur de la Jama&iuml;que pour prendre sur les Espagnols par droit de repr&eacute;sailles. Il &eacute;tait s&ucirc;rement l'un des officiers, sinon l'un des hommes, de la compagnie d'Harmenson. Vers la fin de 1664 ou au d&eacute;but de l'ann&eacute;e suivante, il re&ccedil;ut du nouveau gouverneur de la Jama&iuml;que, Sir Thomas Modyford, le commandement de la fr&eacute;gate The Cagway qui avait appartenue nagu&egrave;re au capitaine Searle. Porteur d'une commission de Modyford pour prendre sur les N&eacute;erlandais, Prince se rendit &agrave; l'&icirc;le Bonaire o&ugrave; il fit descente le 11 f&eacute;vrier 1665, action pour laquelle le gouverneur de Cura&ccedil;ao ordonna son arrestation, sans effet apparemment. En juillet 1670, commandant le Pearl de 50 tonneaux et 12 canons, Prince compta au nombre des capitaines qui furent envoy&eacute;s par le gouverneur Modyford au fleuve Magdalena pour assister les Indiens du Monpos en r&eacute;volte contre les Espagnols. Apr&egrave;s l'&eacute;chec de cette mission, il pilla (septembre) Granada en compagnie de Ludbury et Thomas Harris. De retour &agrave; la Jama&iuml;que (fin octobre), il alla rejoindre la flotte de l'amiral Henry Morgan &agrave; la l'&icirc;le &agrave; Vache, ayant alors 70 hommes &agrave; bord du Pearl. Prince, avec le grade de lieutenant-colonel, commanda l'avant-garde des troupes de Morgan lors de la bataille de Panama (janvier 1670). En d&eacute;cembre 1671, le nouveau gouverneur Lynch le choisit pour &ecirc;tre l'un de ses officiers; et l'ann&eacute;e suivante il acquit une belle plantation dans la plaine de Liguaena. En 1680, son ancien chef Morgan &eacute;tait devenu propri&eacute;taire de cette plantation nomm&eacute;e Lawrencefield; ce qui laisse croire que Prince &eacute;tait mort ou qu'il avait alors quitt&eacute; la Jama&iuml;que.</P></DIV>				<!--SPRINGER--><H1><A NAME="PRINIER">PRINIER, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean SPRINGER</SPAN> : flibustier fran&ccedil;ais, mieux connu en anglais sous le nom de <SPAN CLASS="surname">John PRINIER</SPAN>.</P>	<P>&Eacute;tabli &agrave; la Jama&iuml;que depuis au moins 1670, il vivait aux Antilles avec les Anglais depuis de nombreuses ann&eacute;es d&eacute;j&agrave;. En 1674, il re&ccedil;ut du gouverneur de la Tortue, Bertrand Ogeron, une commission pour prendre sur les Espagnol et les N&eacute;erlandais. Avec son brigantin arm&eacute; de deux canons, avec trente hommes d'&eacute;quipage, il alla croiser &agrave; la c&ocirc;te de Carthag&egrave;ne puis, en compagnie d'autre corsaires, il alla vers Rio de la Hacha o&ugrave;, en juin ou juillet de cette m&ecirc;me ann&eacute;e, il s'empara d'une fr&eacute;gate espagnole sortie de Santa Marta. Il &eacute;changea probablement cette prise contre son brigantin, puisque l'ann&eacute;e suivante il montait une petite fr&eacute;gate de huit canon avec environ 60 hommes. En avril 1675, il compta au nombre des flibustiers de la Jama&iuml;que croisant sous pavillon fran&ccedil;ais que Sir Henry Morgan, devenu gouverneur adjoint de l'&icirc;le, invita &agrave; venir liquider leurs prises &agrave; Port Royal comme par le pass&eacute;. En juin, il vint d'ailleurs &agrave; la Jama&iuml;que en compagnie de Cussy, l'un des lieutenants d'Ogeron, et visita tant Morgan et que le beau-fr&egrave;re de celui-ci le colonel Byndloss qui &eacute;tait l'un de ses armateurs. En septembre, Prinier, associ&eacute; &agrave; un autre capitaine, fit quelques bonnes prises sur les Espagnols aux c&ocirc;tes de Carthag&egrave;ne et de Puerto Belo. Il revint ensuite &agrave; la Jama&iuml;que vers le mois de d&eacute;cembre, &eacute;tant toujours accompagn&eacute; de Cussy. Reprenant la mer, il croisa encore &agrave; la c&ocirc;te de Carthag&egrave;ne, continuant ses pillages contre les Espagnols. En mars 1676, il car&eacute;nait sa fr&eacute;gate The Dolphin &agrave; Boca del Toro, et en juin il se pr&eacute;sentait aux cayes au sud de Port Royal, d'o&ugrave; il dut pr&eacute;cipitamment partir, le gouverneur de la Jama&iuml;que l'ayant d&eacute;clar&eacute; forban. Il passa alors au Petit-Go&acirc;ve (&agrave; la c&ocirc;te de Saint-Domingue) o&ugrave; il vendit une partie des marchandises qu'il avait prise sur des navires espagnols. L'ann&eacute;e suivante, il servait encore les Fran&ccedil;ais de Saint-Domingue. En mai 1680, selon la relation de Basil Ringrose, il aurait particip&eacute; &agrave; la bataille de Perico dans le golfe de Panama en compagnie de Coxon, Harris et Sawkins, commandant alors l'un des canots des flibustiers. Au cours de sa carri&egrave;re, il avait fr&eacute;quent&eacute; assid&ucirc;ment les petites &icirc;les de l'archipel de San Blas, &agrave; la c&ocirc;te nord-est de l'isthme de Panama, puisque l'une d'elles portait son nom (Springer's Key) au d&eacute;but des ann&eacute;es 1680.</P></DIV>					<!--PURDUE--><H1><A NAME="PURDUE">PURDUE, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John PURDUE :</SPAN> marin anglais.</P>		<P>Commandant une fr&eacute;gate nomm&eacute;e The Purdue, il obtint &agrave; la Jama&iuml;que &agrave; la fin septembre 1662 une commission du gouverneur Windsor pour prendre sur les Espagnols par droit de repr&eacute;sailles. Il compta vraisemblablement au nombre des flibustiers jama&iuml;quains qui suivirent ensuite le capitaine Myngs dans sa descente contre Santiago de Cuba. Il participa &agrave; la seconde entreprise de Myngs, la prise de Camp&ecirc;che au d&eacute;but de 1663. &Agrave; la fin de la m&ecirc;me ann&eacute;e, &eacute;tant encore au nombre des flibustiers de la Jama&iuml;que, il montait une fr&eacute;gate enlev&eacute;e aux Espagnols (peut-&ecirc;tre la Purdue), arm&eacute;e de quatre canons, avec 40 hommes d'&eacute;quipage.</P></DIV>							<!--PYNE--><H1><A NAME="PYNE">PYNE, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John PYNE :</SPAN> marin anglais.</P>		<P>En 1670, il commandait le John, navire marchand de 70 tonneaux et 6 canons arm&eacute; &agrave; Youghal (Irlande) et qui fut incorpor&eacute; &agrave; la flotte de l'amiral jama&iuml;quain Henry Morgan, sous les ordres duquel, avec 60 hommes d'&eacute;quipage, il participa &agrave; l'entreprise de Panama.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | P - Q | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>