<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>821023l</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Commission anglaise donn&eacute;e &agrave; un flibustier pour donner la chasse aux pirates (1682)</H2><DIV CLASS="intro"><P>Le capitaine Thomas Paine, apr&egrave;s son associ&eacute; et compatriote John Coxon, &eacute;tait sans doute l'un des plus fameux flibustiers anglais de son temps. Il avait commenc&eacute; sa carri&egrave;re de corsaire au service des Fran&ccedil;ais de Saint-Domingue comme capitaine en 1675. Il y demeura jusqu'au mois d'octobre 1682, au moment o&ugrave; il fait sa soumission au nouveau gouverneur de la Jama&iuml;que, Sir Thomas Lynch, par l'entremise du capitaine Thomas Clarke, lui-m&ecirc;me un fameux marin. Le gouverneur Lynch donne alors &agrave; Paine le document reproduit ici, soit une commission pour donner la chasse aux forbans, c'est-&agrave;-dire aux flibustiers hors-la-loi. Le principal pirate vis&eacute; par cette autorisation est l'un des anciens associ&eacute;s de Paine, le capitaine Nicolas Amon, un marin originaire de l'&icirc;le de Guernsey (appartenant au roi d'Angleterre) mais &eacute;tabli &agrave; Saint-Domingue, dont la compagnie avait pill&eacute; plusieurs b&acirc;timents anglais. Fort de cette commission, Paine se rendra plut&ocirc;t aux Bahamas o&ugrave; il joindra le flibustier fran&ccedil;ais Pierre Br&eacute;ha, et ensemble, avec d'autres capitaines, ils tenteront une descente contre la capitale de la Floride. Apr&egrave;s cette exp&eacute;dition malheureuse, il rel&acirc;chera, en ao&ucirc;t 1683, au Rhode Island, d'o&ugrave; il &eacute;tait vraisemblablement originaire, et c'est &agrave; cette occasion que la pr&eacute;sente copie de sa commission sera consign&eacute;e par les autorit&eacute;s de cette colonie o&ugrave; il s'&eacute;tablira finalement, mettant ainsi un terme &agrave; sa carri&egrave;re dans les Antilles.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 821023l</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie d'une commission de Sir Thomas Lynch (gouverneur de la Jama&iuml;que) au capitaine Thomas Paine, Jama&iuml;que, 13/23 octobre 1682.<BR><B>source :</B> Walter Lee WATSON, <I>History of Jamestown on Conanicut Island in the State of Rhode Island</I> (Providence: John F. Greene, 1949), pp. 99-100.<BR><B>contribution :</B> Gail Swanson (2004).</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Commission to Captain Thomas Paine.</P><P>Sir Thomas Lynch, knight, one of the Gentlemen of His Majesty's bedchamber, and Captain General and Governor-in-Chief of His Majesty's island of Jamaica and territories thereon depending, and Vice-Admiral to His Royal Highness James, Duke of York, in the American seas.</P><P>Whereas I am informed there are several pirates that have most barbarously murdered divers of His Majesty's subjects, robbed others and taken several vessels, cursing the King, and not so much as pretending to belong to any prince, or to have any commission of war;</P><P CLASS="edocretrait">These are therefore to authorise Captain Thomas Paine, commander of the frigate <I>Pearl</I>, to seize the said pirates, and to take, kill and destroy the said pirates and their ships, provided they resist and cannot be brought in, for doing which this shall be your warrant.</P><P CLASS="edocretrait">I likewise hereby assure you and your men that for such service you shall have all the favour they can expect, or I render you and them.</P><P CLASS="edocretrait">Given under my hand, the 13th October 1682, Jamaica.</P><P CLASS="edocretrait">Signed, Thomas Lynch.</P><P CLASS="edoc2main">By His Excellency commanding.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1680.html">ann&eacute;es 1680-1684</A> : <I>commission de Sir Thomas Lynch au capitaine Thomas Paine, octobre 1682</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 821023l : commission de Sir Thomas Lynch au capitaine Thomas Paine, octobre 1682. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1680/16821023lynch.html</BODY></HTML>