<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>831114f</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Justifications des Fran&ccedil;ais pour armer contre les Espagnols en temps de paix (1683)</H2><DIV CLASS="intro"><P>De 1679 &agrave; 1683, la France et l'Espagne sont officiellement en paix pour l'une des rares fois durant le 17e si&egrave;cle. Cependant, le roi Louis XIV permet au gouverneur de Saint-Domingue d'armer les flibustiers contre les Espagnols par droit de repr&eacute;sailles. Le pr&eacute;sent document est un exemple des permis que les gouverneurs d&eacute;livraient aux capitaines flibustiers pour prendre sur les Espagnols &agrave; l'occasion de ces p&eacute;riodes de paix arm&eacute;e. Les motifs sont ici tr&egrave;s pr&eacute;cis : il s'agit de r&eacute;pondre aux agressions commises par des flibustiers espagnols, arm&eacute;s &agrave; Cuba, contre de petits b&acirc;timents fran&ccedil;ais. Seul le gouverneur &eacute;tait habilit&eacute; &agrave; &eacute;mettre ces documents, que l'on appelait g&eacute;n&eacute;ralement &laquo;commissions&raquo;, plus rarement &laquo;lettres de marque&raquo;. Ici, puisque le gouverneur en titre &eacute;tait mort depuis quelques mois, le pouvoir en &eacute;chut &agrave; l'officier qui &eacute;tait le plus &eacute;lev&eacute; en rang de la colonie, <A HREF="../1672/16790420roi.html">le lieutenant de roi Franquesney</A>. La commission &eacute;tait, dans la majorit&eacute; des cas, valide pour six mois, mais celle-ci servit &agrave; son porteur puis &agrave; son successeur pendant quatre ans et demi! En effet, le capitaine Grogniet ne retourna pas &agrave; Saint-Domingue, car il traversa l'Isthme de Panama pour aller piller les Espagnols le long des c&ocirc;tes pacifiques de l'Am&eacute;rique du Sud. &Agrave; la fin de ce p&eacute;riple, une partie des hommes de Grogniet, qui mourut en avril 1687, retourn&egrave;rent aux Antilles par le Honduras puis ils se rendirent &agrave; la Jama&iuml;que o&ugrave; ils furent retenus prisonniers comme forbans par les Anglais. C'est pourquoi une copie de cette commission se trouve aujourd'hui conserv&eacute;s &agrave; Kew, dans les archives britanniques : l'original ainsi que la premi&egrave;re copie conserv&eacute;e au greffe du Petit-Go&acirc;ve sont &eacute;videmment disparues depuis longtemps. Elle fut envoy&eacute;e par le gouverneur Cussy &agrave; son homologue de la Jama&iuml;que, le duc d'Albemarle, pour prouver que les hommes du d&eacute;funt Grogniet n'&eacute;taient pas des pirates, mais bien des corsaires r&eacute;guliers, qui avaient, il est vrai, largement outrepass&eacute; les termes de leur permis. Albemarle la transmit, le 30 juin 1688, en Angleterre au Comit&eacute; pour le commerce et les plantations.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 831114f</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie certifi&eacute;e de la commission de Jacques de Pardieu sieur de Franquesney (lieutenant de roi &agrave; Saint-Domingue) au capitaine Fran&ccedil;ois Grogniet alias Cachemar&eacute;e, Petit-Go&acirc;ve, 14 novembre 1683.<BR><B>source :</B> The National Archives of the UK: PRO CO 1/65, no. 8ii.<BR><B>premi&egrave;re publication :</B> Jacques GASSER, &laquo;Les myst&eacute;rieuses disparitions de Grammont&raquo; in <I>L'aventure de la flibuste</I>, Paris: Ho&euml;beke &Eacute;ditions, 2002, pp. 221-222.<BR></DIV><DIV CLASS="edoc"><P>Le sieur Franquesnay, lieutenant pour le Roi au gouvernement des &icirc;les de la Tortue et c&ocirc;te Saint-Domingue,</P><P>Sur les plaintes qui nous ont &eacute;t&eacute; faites par plusieurs habitants de cette c&ocirc;te que les Espagnols arment incessamment des pirogues qui les viennent journellement voler et piller leurs habitations, prennent et emportent tous leurs n&egrave;gres, meubles et ustensiles, outre qu'ils ont massacr&eacute;, tu&eacute; et coup&eacute; en morceaux un nombre consid&eacute;rable des sujets du Roi &eacute;tablis en cette c&ocirc;te, qui fait que lesdits habitants ne sont en s&ucirc;ret&eacute; de leur vie ni biens, emp&ecirc;chant le commerce que les habitants peuvent faire le long de cette c&ocirc;te d'un quartier &agrave; l'autre, parce que lesdits Espagnols prennent, br&ucirc;lent et coulent &agrave; fond les barques des sujets de Sa Majest&eacute; et r&eacute;cemment les barques des capitaines Pierre Gohin, Simon Gombauld et Fran&ccedil;ois Moromtin, qui &eacute;taient &agrave; la bande du sud de cette &icirc;le n&eacute;gociant avec les habitants dudit lieu, qu'ils ont pris et br&ucirc;l&eacute;s, massacr&eacute;s et fait couler &agrave; fond partie de leurs &eacute;quipages;</P><P>Et sur l'avis qui nous a &eacute;t&eacute; donn&eacute; que les Espagnols &eacute;tablis &agrave; la ville de Saint Jague de Cuba font un armement fort consid&eacute;rable de gros navires, barques et quantit&eacute; de pirogues et gal&egrave;res pour venir d&eacute;truire tous les sujets du Roi en tous les quartiers de ce gouvernement; outre que lesdits Espagnols commettent tous les jours tous les actes d'hostilit&eacute; qu'ils peuvent contre et au pr&eacute;judice de la paix et de l'union qui est entre Sa Majest&eacute; et le Roi tr&egrave;s Catholique;</P><P>Et pour rem&eacute;dier &agrave; tels d&eacute;sordres, nous avons estim&eacute; important pour le service du Roi et la conservation de cette colonie de permettre aux habitants de cette c&ocirc;te, sur une requ&ecirc;te qu'ils nous ont pr&eacute;sent&eacute;e &agrave; ce sujet, d'armer les vaisseaux et navires qu'ils trouveront le long de cette c&ocirc;te pour faire la guerre aux Espagnols tant par mer que par terre.</P><P CLASS="edocretrait">&Agrave; CES CAUSES, nous avons permis et permettons au capitaine Fran&ccedil;ois Grogniet dit Chasse-Mar&eacute;e d'armer son navire nomm&eacute; Le Saint-Fran&ccedil;ois, dans lequel il y a 70 hommes tant soldats que matelots avec 6 pi&egrave;ces de canon qui sont dans ledit navire et leurs armes, pour faire la guerre aux sujets du roi d'Espagne et prendre leurs navires, barques et pirogues qu'ils trouveront et les amener dans ce gouvernement et non ailleurs &agrave; condition que ledit capitaine Grogniet observera et fera observer pendant son voyage les ordonnances militaires et de la marine et que des prises qu'il fera il am&egrave;nera trois ou quatre des principaux officiers pour &ecirc;tre proc&eacute;d&eacute; aux informations et fera son rapport &agrave; son retour dans les vingt-quatre heures de la mani&egrave;re que se sera pass&eacute; son voyage.</P><P CLASS="edocretrait">EN FOI DE CE QUE DESSUS, nous avons sign&eacute; la pr&eacute;sente commission qui ne servira que pour un voyage seulement, laquelle sera sign&eacute;e et enregistr&eacute;es au greffe, &agrave; laquelle avons fait apposer le cachet de nos armes et contresigner par notre secr&eacute;taire.</P><P CLASS="edocretrait">Au Petit-Goave, c&ocirc;te Saint-Domingue, ce 14e novembre 1683.</P><DIV CLASS="edocsignum"><P>&Agrave; l'original : de Franquesney.</P><BR>Et plus bas par mondit sieur : La Chesnaye.<BR>Et scell&eacute.</DIV><DIV CLASS="edoc2main"><P>Collationn&eacute; sur l'original rendu au capitaine Grogniet et enregistr&eacute; ce 15e novembre 1683, par moi soussign&eacute;.</P><P>Renault, greffier.</P></DIV></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1680.html">ann&eacute;es 1680-1684</A> : <I>commission du sieur de Franquesnay au capitaine Grogniet, novembre 1683</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 831114f : commission du sieur de Franquesnay au capitaine Grogniet, novembre 1683. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1680/16831114franquesney.html</BODY></HTML>