<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>831116v</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Prise de Veracruz par les flibustiers de Saint-Domingue (1683)</H2><DIV CLASS="intro"><P>La prise de Veracruz, le grand port de transit du Mexique, l&agrave; o&ugrave; l'une des deux flottes aux tr&eacute;sors venait r&eacute;guli&egrave;rement chercher une partie des richesses de l'Am&eacute;rique espagnole pour les porter en Europe, fut l'une des entreprises les plus profitables des flibustiers. Elle n&eacute;cessita moiti&eacute; moins d'hommes que celle de Panama (en 1671) et elle rapporta, &agrave; chacun de ses participants, beaucoup plus, et ce m&ecirc;me si le dessein des flibustiers sur cette place &eacute;tait connu depuis suffisamment longtemps pour pr&eacute;venir le raid (voir <A HREF="16830400lynch.html" TARGET="DISPLAY">le document 830400l</A>). Le document reproduit ici r&eacute;sume assez bien cette entreprise, et chose peu commune, il nomme la plupart des capitaines qui y &eacute;taient engag&eacute;s. Hormis Nicolas Van Hoorn qui n'avait pas d'exp&eacute;rience comme capitaine flibustier dans les Antilles, mais qui en avait les qualit&eacute;s et les d&eacute;fauts (voir <A HREF="16830313vanhorn.html" TARGET="DISPLAY">le document 830313v</A>, tous les autres &eacute;taient chefs comptant plusieurs ann&eacute;es de service : son lieutenant le sieur de Grammont, Jean Blot, Jean Tristan, Michel Andresson, Fran&ccedil;ois Lesage ainsi que les marins néerlandais Laurens De Graff et Jan Willems alias Yankey (appel&eacute; ici &laquo;Jean Key&raquo;). Trois capitaines anglais, qui ne sont pas identifi&eacute;s dans la relation, particip&egrave;rent aussi &agrave; cette entreprise : Spurre, Jacob Hall et un certain Daniel. Autres pr&eacute;cisions : &laquo;Vrotan&raquo; et la &laquo;rivi&egrave;re de Masique&raquo; sont respectivement l'&icirc;le de Roatan et la baie de Amatique; le &laquo;fort de Saint-Jean-de-Lux&raquo; est l'&icirc;le fortifi&eacute;e de San Juan de Ulua qui d&eacute;fend l'entr&eacute;e du port de Veracruz. Le gouverneur de Veracruz &eacute;tait alors Luis Fern&aacute;ndez de C&oacute;rdoba, et la flotte de la Nouvelle-Espagne &eacute;tait command&eacute;e par le capitaine g&eacute;n&eacute;ral Diego Fern&aacute;ndez de Sald&iacute;var et l'amiral Diego de Orozco. Enfin, l'auteur de cette relation, dont les archives n'ont pas retenu le nom, se trouvait &agrave; Saint-Domingue au temps o&ugrave; une partie des flibustiers revinrent de Veracruz. Peut-&ecirc;tre s'agit-il d'un capitaine ou d'un officier d'un navire marchand venu traiter dans la colonie, ou plus vraisemblement d'un habitant de Saint-Domingue, mais ce n'est pas le lieutenant de roi Franquesnay qui en &eacute;tait le commandant par int&eacute;rim depuis le d&eacute;c&egrave;s du gouverneur Pouancey survenu durant l'absence des flibustiers.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 831116v</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> relation anonyme de la prise de Veracruz par les flibustiers de Saint-Domingue en 1683; pi&egrave;ce jointe &agrave; la lettre de Pierre Arnoul (intendant de marine &agrave; Rochefort), dat&eacute;e du 16 novembre 1683.<BR><B>source :</B> Archives nationales: CHAN MAR-B4 9, f. 389.<BR><B>contribution :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Relation du voyage des flibustiers aux Andoures et Nove Espagne.</P><P>Les capitaines Laurens De Graff et Michel Landerson, commandant deux vaisseaux de 30 canons et 150 hommes chacun, avec une barque longue, partirent de la C&ocirc;te le mois de novembre 1682 et furent &agrave; l'&icirc;le de Votran, y car&eacute;n&egrave;rent leurs navires, en attendant que la hourque sortit de la rivi&egrave;re de Masique; et pendant le s&eacute;jour qu'ils y firent, furent rejoints par Jean Key et Blot et environ 100 hommes d&eacute;grad&eacute;s en des canots. Au commencement d'avril dernier, le sieur Van Hoorn, commandant un vaisseau de 40 pi&egrave;ces de canon et 300 hommes, s'y rendit aussi avec la hourque et sa patache, qu'il avait prises devant la rivi&egrave;re de Masique sans qu'il y eut autre charge que 2000 livres d'indigo. Et apr&egrave;s avoir d&eacute;sagr&eacute;&eacute; la hourque et &ocirc;t&eacute; son artillerie et tout ce qui lui pouvait servir, ledit Van Hoorn y mit le feu et &eacute;quipa la patache de 24 pi&egrave;ces, dont il donna le commandement &agrave; Tristan.</P><P>Ensuite ils complot&egrave;rent tous ensemble, avec deux ou trois b&acirc;timents anglais qui s'y trouv&egrave;rent aussi, d'aller surprendre la Vera Cruz, o&ugrave; ils atterr&egrave;rent le 19 mai dernier, une heure avant le jour, y firent descente &agrave; une demie lieue de la place, dans laquelle ils entr&egrave;rent sans trouver aucune r&eacute;sistance, seulement aux forts, qui furent r&eacute;duits dans un moment. Ils ont somm&eacute; le fort Saint-Jean-de-Lux qui commande la ville, de laquelle ils ont &eacute;t&eacute; les ma&icirc;tres pendant cinq &agrave; six jours, et y auraient rest&eacute; davantage sans qu'ils aper&ccedil;urent la flotte qui venait d'Espagne, laquelle l'attendait; ce qui les obligea &agrave; se retirer plus t&ocirc;t qu'ils auraient fait sur la caye du Sacrifice o&ugrave; ils ont partag&eacute; leur butin, qui consistait en 500 000 pi&egrave;ces d'argent monnay&eacute; et 7500 livres de pi&egrave;ces d'argent rompu, autour de 36 caisses de cochenille et 1200 n&egrave;gres ou mul&acirc;tres. Chaque navire ayant pris sa part pour se retirer sur ladite caye, lesdits Van Hoorn et Laurens eurent un diff&eacute;rend, et en &eacute;tant venus aux mains, le premier fut bless&eacute; au bras, dont il mourut cinq &agrave; six jours apr&egrave;s, ayant laiss&eacute; le commandement de son navire &agrave; M. de Grammont, qui s'y &eacute;tait embarqu&eacute; d&egrave;s le Petit-Go&acirc;ve volontaire. Les Anglais se sont retir&eacute;s partie &agrave; la Jama&iuml;que et &agrave; la Caroline. Laurens, Michel, Jean Key et Blot, avec une petite prise faite par Laurens dans les Andoures qui &eacute;tait de petite cons&eacute;quence, se sont rendus au Petit-Go&acirc;ve &agrave; la fin d'ao&ucirc;t apr&egrave;s avoir beaucoup souffert du manque de vivres et perdu une partie de leurs esclaves, mais ledit sieur de Grammont et Tristan encore en mer; ceux qui sont arriv&eacute;s croient qu'ils auront &eacute;t&eacute; oblig&eacute;s d'aller &agrave; la Caroline faire des vivres, m&ecirc;me y car&eacute;ner leurs vaisseaux. Lesdits Laurens, Michel, Jean Key, Blot et Lesage commandant la petite prise &eacute;taient pr&ecirc;ts &agrave; sortir du Petit-Go&acirc;ve pour aller &agrave; San Yago de Cuba, qui est le repaire des pirogues qui nous ont beaucoup fatigu&eacute;s depuis cinq &agrave; six mois, en ayant encore paru une environ le 16 ou 18 septembre sur le cap Tiberon avec environ 70 hommes, laquelle attaqua un bateau anglais dans lequel il y avait 15 ou 16 flibustiers fran&ccedil;ais qui se retiraient apr&egrave;s avoir perdu la barque longue de Laurent &agrave; la c&ocirc;te de Cuba, qui la re&ccedil;urent si bien qu'elle eut beaucoup de peine &agrave; se sauver de nos gens, qui l'auraient enlev&eacute;e s'il avait vent&eacute;.</P><P>En montant du Petit-Go&acirc;ve au Port-de-Paix, nous avons rencontr&eacute; trois chaloupes remplies de chasseurs et habitants du Cap, qui abandonnaient pour aller prendre parti avec les flibustiers, et il en &eacute;tait parti d'autres avant ceux-l&agrave;, aussi bien que du Port-de-Paix, pour pareil dessein.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1680.html">ann&eacute;es 1680-1684</A> : <I>relation anonyme de la prise de Veracruz, novembre 1683</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 831116v : relation anonyme de la prise de Veracruz, novembre 1683. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1680/16831116veracruz.html</BODY></HTML>