<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>830400l</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Les Anglais de la Jama&iuml;que informent les Espagnols des forces des flibustiers de Saint-Domingue (1683)</H2><DIV CLASS="intro"><P>Depuis 1677, la couronne espagnole permet aux d&eacute;tenteurs de l'<I>Asiento</I>, c'est-&agrave;-dire le monopole de la traite des esclaves avec ses colonies, d'en acheter chez les Anglais de la Jama&iuml;que, laquelle entre ainsi en comp&eacute;tition avec l'&icirc;le n&eacute;erlandaise de Cura&ccedil;ao, qui en est alors le principal fournisseur. Pour le moment toutefois, le danger ne vient pas de cette rivale commerciale, mais des Fran&ccedil;ais de Saint-Domingue, qui encouragent la flibuste et qui en vivent pour une bonne part, et dont certains navires jama&iuml;quains sont maintenant les victimes. Ainsi, le gouverneur de la Jama&iuml;que, Sir Thomas Lynch, presse-t-il ses homologues espagnols d'agir contre les Fran&ccedil;ais, leur donnant m&ecirc;me les moyens d'y parvenir. C'est ce qu'il explique dans la lettre reproduite ici, qui fut traduite en fran&ccedil;ais d'apr&egrave;s un original anglais ou espagnol que des flibustiers trouv&egrave;rent &agrave; bord d'un navire qu'ils prirent. L'original de cette lettre fut r&eacute;dig&eacute; vraisemblablement en avril 1683, juste apr&egrave;s le passage au large de la Jama&iuml;que d'un certain Nicolas Van Horn, lui-m&ecirc;me ancien n&eacute;grier (voir <A HREF="16830313vanhorn.html" TARGET="DISPLAY">le document 830313v</A>), porteur d'une commission du gouverneur de Saint-Domingue, et qui, en vertu de celle-ci, allait s'attaquer quelques semaines plus tard &agrave; Veracruz (voir <A HREF="16830313vanhorn.html" TARGET="DISPLAY">le document 831116v</A>). Lynch met d'ailleurs en garde les Espagnols du dessein des flibustiers contre cette place (qui est appel&eacute;e ici &laquo;Neuve &agrave; Crousse&raquo;). Curieusement, la lettre, plut&ocirc;t un m&eacute;moire des mesures &agrave; prendre contre les flibustiers, n'&eacute;tait pas v&eacute;ritablement destin&eacute;e au capitaine Juan del Castillo, mais plut&ocirc;t au vice-roi de la Nouvelle-Espagne, le marquis de La Laguna et comte de Paredes. En fait, Castillo en est plut&ocirc;t le porteur. Il avait fait escale &agrave; la Jama&iuml;que en se rendant &agrave; Mexico pour y demander les subsides pour la garnison de Santo Domingo d'o&ugrave; il venait, et il en repartait le 26 avril 1683. Apparemment, le gouverneur Lynch r&eacute;digea d'autres copies de cette lettre qu'il envoya notamment &agrave; La Havane.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 830400l</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> traduction fran&ccedil;aise d'une lettre de Sir Thomas Lynch (gouverneur de la Jama&iuml;que) &agrave; Juan del Castillo Torquemada, Jama&iuml;que, avril 1683.<BR><B>source :</B> Archives nationales: CAOM COL-C9A 1.<BR><B>contribution :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Relation envoy&eacute;e par le gouverneur de la Jama&iuml;que au capitaine Dom Jean du Ch&acirc;teau de la Tour Brul&eacute;e.</P><P>Les Fran&ccedil;ais n'ont plus que 2500 hommes sur toute l'Isle Espagnole, hormis ceux qui vont encore en course, et d'ordinaire 600 sont dehors. Tous ces gens sont habitu&eacute;s du nord au Cap occidental, et de la pointe au sud jusqu'&agrave; l'&icirc;le &agrave; Vache, de mani&egrave;re qu'ils ne peuvent se secourir les uns et les autres. La plus grande population, c'est le Petit Gouave, o&ugrave; il n'y en a pas 500. Il y a quelquefois des navires de guerre &agrave; la c&ocirc;te, mais rarement. Ils commencent &agrave; planter du sucre et du coton, et &agrave; s'&eacute;tablir de plus en plus dans l'&icirc;le. Ils conservent la paix par terre, de la peur qu'ils ont des Espagnols. La derni&egrave;re fois qu'ils les ont attaqu&eacute;s, s'ils eussent &eacute;t&eacute; poursuivis de 200 hommes, ils les auraient chass&eacute;s hors de l'&icirc;le, mais en les laissant en repos, ils b&acirc;tiront des forteresses et deviendront si puissants qu'alors il sera bien difficile de les chasser, d'o&ugrave; suivra la perte des Indes. En cas que,  par malheur, ces gens-l&agrave; se rendent les ma&icirc;tres de St-Domingue, dans peu de temps et en moins de 10 ans, il y aura plus de 20 000 hommes sur l'&icirc;le, car il viendra de France et des Isles du Vent tant de gens qu'ils ruineront leurs voisins et la traite du pays d'autant que ces gens-l&agrave; sont fort courageux et inquiets et prendront les terres de leurs voisins.</P><P>Pour donner le rem&egrave;de &agrave; tous ces accidents futurs, il faut, qu'ayant rompu la paix avec la France, se joignant avec la Hollande et l'Angleterre, on demande d'abord la restitution de deux navires de guerre et quatre barques longues prises par les Fran&ccedil;ais, puis les attaquer &agrave; l'instant par deux ou trois endroits par mer et avec toutes les forces de St-Domingue et Portricq par terre, et poursuivant tout d'un coup l'entreprise, il sera facile de les tuer tous, n'&eacute;tant pas capables de soutenir l'effort, mais cela doit se faire au plus vite et sans retard. Si les choses projet&eacute;es continuent dans leurs &eacute;tats et si les Espagnols trouvent juste d'attaquer les Fran&ccedil;ais, s'ils le peuvent faire avec leurs forces de St-Domingue, ayant l'argent pour payer les b&acirc;timents et les gens de mer, ils peuvent prendre &agrave; leur service des corsaires anglais qui sont hors de l'&icirc;le de la Jama&iuml;que. Ils peuvent fr&eacute;ter deux navires de 20 pi&egrave;ces de canon et 100 hommes dans chaque et deux barques avec chacun 50 hommes en leur payant trois ou quatre mil pi&egrave;ces de huit par mois, avec les garde-c&ocirc;tes du Vent, les barques et les pirogues de Portricq et St-Domingue qui en peuvent faire de m&ecirc;me; mais, si on ne le fait dans peu de temps, ils perdront les Indes.</P><P>Le capitaine Van Horn a &eacute;t&eacute; &agrave; la ville de St-Domingue avec peu de gens et des n&egrave;gres dans un navire anglais de 46 pi&egrave;ces de canon. De l&agrave;, il a &eacute;t&eacute; au Petit Gouave. Le mois pass&eacute;, il fut aux Cayes du port de la Jama&iuml;que sous pr&eacute;texte d'aller chercher un corsaire fran&ccedil;ais qui monte un navire du roi de France, lequel est &agrave; c&ocirc;t&eacute; de l'&icirc;le &agrave; Vache; mais au lieu de cela, il est all&eacute; sous le vent au Cayement, o&ugrave; il a rencontr&eacute; deux ou trois corsaires, auxquels il a donn&eacute; ordre de le suivre &agrave; ce que l'on dit. Et l'on croit qu'ils s'assembleront &agrave; l'est de Rottan, &agrave; l'embouchure de la baie des Hondoures, et qu'ils seraient joints.</P><P>Ils auraient pour chef le sieur Vanhorn, qui a 300 hommes. Le capitaine Laurens a 2 navires, l'un de 25 et l'autre de 30 pi&egrave;ces de canons et 350 hommes, avec 2 barques; le capitaine Hianqu&eacute; a 15 pi&egrave;ces de canons et 150 hommes; le capitaine Blot a 15 pi&egrave;ces de canons et 150 hommes. Un autre nomm&eacute; Archaimbault, qui est le long de la c&ocirc;te de St-Domingue, a 10 pi&egrave;ces de canons et 80 hommes qui va se joindre aux autres, sans compter des petits b&acirc;timents &eacute;quip&eacute;s d'Anglais et de Fran&ccedil;ais qui les accompagnent. Leur dessein, &agrave; ce que l'on dit, est assur&eacute; : c'est d'aller prendre les magasins du Hondoures ou bien la hourque et, peut &ecirc;tre, ils iront &agrave; Camp&ecirc;che, mais il est &agrave; craindre que ces corsaires s'&eacute;tant assembl&eacute;s en l'&icirc;le de Croix n'aillent attaquer la Neuve &agrave; Crousse ou la flotte d'Espagne.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1680.html">ann&eacute;es 1680-1684</A> : <I>traduction fran&ccedil;aise d'une lettre du gouverneur de la Jama&iuml;que, avril 1683</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 830400l : traduction fran&ccedil;aise d'une lettre du gouverneur de la Jama&iuml;que, avril 1683. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1680/168830400lynch.html</BODY></HTML>