<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>841015b</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Les flibustiers et la colonisation du Mississippo (1684)</H2><DIV CLASS="intro"><P>Au d&eacute;but de 1684, alors que la guerre fait rage entre la France et l'Espagne, Louis XIV autorise Robert Cavelier, sieur de La Salle, aventurier normand &eacute;tabli au Canada, qui cl&acirc;me avoir descendu le Mississippi, depuis les Grands Lacs jusqu'&agrave; son embouchure dans le golfe du Mexique, et fait le voyage inverse, &agrave; coloniser le Mississippi. En fait, il ne s'agit pas uniquement de colonisation, mais d'un projet de conqu&ecirc;te sur l'empire espagnol en Am&eacute;rique. En effet, le Mississippi serait voisin de l'une des plus riches provinces du Mexique, la Nouvelle-Biscaye. Or, la petite exp&eacute;dition du sieur de La Salle n'est, au d&eacute;but, que l'avant-garde d'une autre beaucoup plus importante que devait commander le comte d'Estr&eacute;es, vice-amiral de France, avec pour guide un ren&eacute;gat espagnol, Diego de Pe&ntilde;alosa, qui pr&eacute;tendait avoir &eacute;t&eacute; gouverneur de la Nouvelle-Biscaye. Cependant, les n&eacute;gociations de paix avec l'Espagne qui &eacute;taienst alors men&eacute;es en Allemagne au d&eacute;part de La Salle mirent un terme &agrave; l'entreprise d'Estr&eacute;es-Pe&ntilde;alosa. Or, les flibustiers de Saint-Domingue avait &eacute;t&eacute; pressentis aussi comme auxiliaires pour la conqu&ecirc;te de la Nouvelle-Biscaye, et &eacute;ventuellement la colonisation de celle-ci (voir <A HREF="16840826begon.html" "TARGET="DISPLAY">le document 840826b</A>). Il ne demeura donc que la petite exp&eacute;dition de La Salle pour le Mississippi. La Salle n'en fait pas moins escale &agrave; Saint-Domingue, pour s'y ravitailler. Nous reproduisons ici une lettre du commandant naval de l'entreprise, le capitaine de vaisseau Beaujeu, avec lequel La Salle entretient de tr&egrave;s mauvaises relations. Bien que cette lettre ne concerne pas en totalit&eacute; les Antilles ou Saint-Domingue, elle est pr&eacute;sent&eacute;e in extenso, pour servir d'exemple d'un voyage France-Antilles au XVIIe si&egrave;cle. &Agrave; Saint-Domingue, Beaujeu profite de la pr&eacute;sence de deux capitaines flibustiers pour prendre des informations sur la route &agrave; suivre jusque dans le golfe du Mexique, en l'occurence Fran&ccedil;ois Le Sage, et surtout Duchesne, qui conna&icirc;t bien l'endroit pour avoir pill&eacute; la ville de Tampico en 1682.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 841015b</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> lettre de Taneguy Le Gallois, sieur de Beaujeu (commandant le navire du roi <I>Le Joly</I>) &agrave; Jean-Baptiste Colbert, marquis de Seignelay (secr&eacute;taire d'&Eacute;tat), Petit-Go&acirc;ve, 25 (sic pour 15) octobre  1684.<BR><B>source :</B> Pierre MARGRY, <I>D&eacute;couvertes et &eacute;tablissements des Fran&ccedil;ais dans l'Ouest et dans le Sud de l'Am&eacute;rique septentrionale, 1614-1754: M&eacute;moires et documents originaux recueillis et publi&eacute;s par Pierre Margry, deuxi&egrave;me partie, 1678-1685</I> (Paris: D. Jouaust, 1877), pp. 485-492.</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Lettre de M. de Beaujeu au marquis de Seignelay.</P><P CLASS="edocdate">&Agrave; bord du <I>Joly</I>, en rade du Petit Goave, 25 octobre 1684.</P><P>Monseigneur,</P><P>Sans la maladie de M. de La Salle je ne m'ing&eacute;rerais pas de vous rendre compte de notre voyage, n'&eacute;tant charg&eacute; que de la navigation, et lui du secret; mais son mal ne lui laissant pas les fonctions de l'esprit et du corps libres, j'ai cru &ecirc;tre oblig&eacute; de vous faire savoir l'&eacute;tat o&ugrave; nous nous trouvons et ce qui se passe.</P><P>&Eacute;tant partis de la Rochelle, comme j'eus l'honneur de vous mander, le 1er ao&ucirc;t, nous arriv&acirc;mes ici le 28e septembre, de sorte que nous avons mis deux mois dans notre travers&eacute;e, quoique le temps nous ait toujours &eacute;t&eacute; favorable. Mais M. de La Salle avait fr&eacute;t&eacute; de si m&eacute;chants b&acirc;timents pour porter ses provisions et ses gens, qu'il nous a fallu naviguer avec nos deux basses voiles ferl&eacute;es et nos deux huniers sur son ton pour les attendre, et mettre deux mois o&ugrave; il n'en fallait qu'un. Une si longue navigation et les chaleurs excessives de la zone torride ont mis les maladies dans notre vaisseau, sur lequel nous &eacute;tions pr&egrave;s de deux cent quarante hommes, y compris trente-six engag&eacute;s ou passagers, pour lesquels je n'avais point fait provision d'eau, M. de La Salle m'ayant cach&eacute; leur embarquement jusqu'au jour de notre d&eacute;part qu'il les amena &agrave; bord. Cependant, par le bon ordre qu'on y a donn&eacute;, on n'en a point manqu&eacute;; et par les soins et le savoir du sieur Juif, mon chirurgien, il n'est mort que deux hommes : un soldat et un matelot. Encore &ccedil;'a &eacute;t&eacute; apr&egrave;s que le sieur Juif, son frater et le chirurgien de M. de La Salle, ont &eacute;t&eacute; malades et hors de service. J'avais d&egrave;s la Rochelle, averti M. de La Salle que cela arriverait s'il n'envoyait une partie de son monde sur les autres b&acirc;timents et s'il ne d&eacute;barrassait notre entre-deux-ponts des marchandises qui occupaient les postes des soldats et matelots, qui ont &eacute;t&eacute; oblig&eacute;s de passer tout le voyage sur le pont d'en haut, le jour au soleil et la nuit &agrave; la pluie. Je l'avais aussi averti que, s'il passait &agrave; Saint-Domingue, il n'y trouverait aucuns rafra&icirc;chissements. Mais il me r&eacute;pondit que ses ordres lui d&eacute;fendaient de toucher aux Isles du Vent et lui ordonnaient de venir ici. Il en a &eacute;t&eacute; de m&ecirc;me de tout ce que je lui ai repr&eacute;sent&eacute;, car il suffisait que je lui disse une chose pour qu'il f&icirc;t le contraire, et quoique je lui fisse voir d&eacute;monstrativement qu'il risquait son voyage &agrave; faire de certaines choses qu'il voulait faire, cela ne servait de rien, et il me r&eacute;pondait toujours : &laquo; J'ai des ordres du Roi pour faire cela et j'en ai qui me d&eacute;fendent ceci. &raquo;</P><P>Enfin, Monseigneur, nous sommes arriv&eacute;s ici presque tous malades, et M. de La Salle est attaqu&eacute; lui-m&ecirc;me d'une fi&egrave;vre violente que les chirurgiens jugent un mal long et dangereux, non seulement pour le corps, mais aussi pour l'esprit. Quelques jours apr&egrave;s la maladie de M. de La Salle, M. Cavelier, son fr&egrave;re et un autre pr&ecirc;tre de Saint-Sulpice, appel&eacute; M. d'Esmanville, me vinrent trouver &agrave; bord et me propos&egrave;rent de me charger de ses affaires. Mais je m'en excusai sur ce que M. de La Salle ne trouverait pas bon ce que j'aurais fait, quand il serait de retour &agrave; la sant&eacute;, lui ayant ou&iuml; dire plusieurs fois qu'on ne l'obligeait pas de se m&ecirc;ler de ses affaires, ni m&ecirc;me d'en parler. D'ailleurs, je leur repr&eacute;sentai que M. de La Salle avait dispos&eacute;, d&egrave;s la Rochelle, de la plupart des munitions du Roi, comme de la poudre dont il avait vendu partie, et des munitions de bouche qu'il avait chang&eacute;es pour des marchandises propres pour le pays o&ugrave; il va, et ainsi qu'il n'y avait pas de plaisir de se charger de ses affaires. Mais ces messieurs me press&egrave;rent si fort que, leur en ayant demand&eacute; un &eacute;tat ou quelqu'un pour m'en &eacute;claircir, ils ne surent que me r&eacute;pondre, et son fr&egrave;re m'avoua franchement qu'il ne croyait pas que ledit sieur de La Salle t&icirc;nt &eacute;tat de ses affaires, dont il &ocirc;tait le plus qu'il pouvait la connaissance &agrave; tout le monde, m&ecirc;me &agrave; lui qui la lui avait demand&eacute;e deux ou trois fois sans pouvoir l'obtenir. Ayant connu de l&agrave; que c'&eacute;tait un homme sans ordre, je ne jugeai pas &agrave; propos de m'en charger et je les renvoyai &agrave; M. l'intendant, qui est au Port-de-Paix, et que nous attendons de jour &agrave; autre. Cependant ces messieurs m'ayant fait conna&icirc;tre qu'il &eacute;tait absolument n&eacute;cessaire de pourvoir &agrave; la subsistance des gens que M. de La Salle a embarqu&eacute;s sur la fl&ucirc;te <I>L'Aimable</I> et sur la <I>Belle</I>, je donnai ordre pour prendre des vivres sur la dite fl&ucirc;te, ayant premi&egrave;rement r&eacute;gl&eacute; les rations de ces gens-l&agrave;, qui sont des engag&eacute;s pour la plupart. J'&eacute;tablis aussi pour commis &agrave; la distribution de ces vivres un homme de M. de La Salle, le capitaine de la fl&ucirc;te ayant refus&eacute; de s'en charger et disant qu'il ne voulait avoir aucune affaire avec lui. J'ai aussi fait construire des fours pour faire du biscuit pour notre travers&eacute;e d'ici &agrave; Mississipy. Car, Monseigneur, les trois mois qu'on m'avait donn&eacute; &agrave; Rochefort pour les cent soldats embarqu&eacute;s sur mon bord sont consomm&eacute;s et au-del&agrave;, de sorte qu'il faut qu'ils vivent sur les six qu'on avait donn&eacute;s &agrave; M. de La Salle en farine. Il faut aussi faire du biscuit pour les engag&eacute;s qui sont sur l'<I>Aimable</I> et sur la <I>Belle</I>, car il n'en avait embarqu&eacute; que pour deux mois et demi, ne croyant pas mettre davantage &agrave; passer de la Rochelle &agrave; Mississipi, tellement que je ne crois pas pouvoir partir d'ici pour continuer notre voyage avant le 10 ou le 12 de novembre, qui est justement le temps que le golfe de Mexique est le moins navigable &agrave; cause des vents du nord. Mais, Monseigneur, je crois que vous ne trouverez pas mauvais de savoir ce qu'on dit ici de ce voyage.</P><P>Un capitaine flibustier, appel&eacute; Le Sage, m'a dit qu'&eacute;tant gar&ccedil;on sur un navire hollandais, ils avaient &eacute;t&eacute; au pays o&ugrave; nous allons, cherchant de rivi&egrave;re en rivi&egrave;re le Mississipi, qu'ils avaient trouv&eacute; &agrave; peu pr&egrave;s comme M. de La Salle le d&eacute;peint, mais qu'ils n'avaient pu entrer dedans &agrave; cause des battures qui sont &agrave; l'embouchure. Il dit aussi avoir mouill&eacute; dans la baie du Saint-Esprit et qu'il y a quatre brasses d'eau &agrave; l'entr&eacute;e. Un autre, appel&eacute; Du Chesne, qui &eacute;tait en course vers ces quartiers, dans un petit b&acirc;timent, il y a environ dix-huit mois, croit avoir vu le Mississipi, cherchant la rivi&egrave;re du bourg de Saint-Louis de Tempico, qu'ils pill&egrave;rent. Il dit, aussi bien que plusieurs autres &agrave; qui j'ai parl&eacute;, que cette c&ocirc;te est fort dangereuse et qu'il y a des bancs dix lieues au large, et M. de La Salle convient qu'il n'y a que deux brasses d'eau &agrave; dix lieues de la c&ocirc;te, dont le fond va augmentant d'une brasse par lieue comme &agrave; neuf lieues, neuf brasses, &agrave; huit, huit, ce qui est ais&eacute; &agrave; croire, &eacute;tant un pays plat qui couvre tout lorsque la rivi&egrave;re d&eacute;borde. Ce m&ecirc;me Du Chesne m'a pr&ecirc;t&eacute; un routier espagnol du golfe du Mexique, &eacute;crit &agrave; la main, qui dit qu'il n'est pas navigable depuis septembre jusqu'en mars, &agrave; cause des nords qui y sont fort fr&eacute;quents. Il dit aussi qu'il n'y a que deux brasses d'eau &agrave; l'entr&eacute;e de la baie du Saint-Esprit, o&ugrave; nous pr&eacute;tendons aller d'abord. On dit encore ici que les Espagnols ont dans ces mers six vaisseaux, depuis trente jusqu'&agrave; soixante pi&egrave;ces de canon, avec des galiotes &agrave; rang comme dans la M&eacute;diterran&eacute;e.</P><P>Tout cela, Monseigneur, ne me fait point de peur, et, quoi qu'il puisse arriver, je vous porterai des nouvelles du Mississipi, o&ugrave; je p&eacute;rirai &agrave; la peine. Il est vrai que, si M. de La Salle meurt, je prendrai d'autres mesures que les siennes, que je n'approuve pas, car je ne puis comprendre comment un homme qui va habiter un pays o&ugrave; il a &agrave; craindre les Espagnols et les Indes braves, qui est une nation tr&egrave;s belliqueuse, m&egrave;ne, au lieu de soldats, des engag&eacute;s et des femmes. Cependant, Monseigneur, je ne ferai rien sans le consentement et les avis de MM. de Saint-Laurent, de B&eacute;gon et de Cussy, et je me r&eacute;glerai par leurs conseils.</P><P>Apr&egrave;s, Monseigneur, vous avoir fait voir le d&eacute;sordre o&ugrave; nous sommes et caus&eacute; par le temps que nous avons mis &agrave; passer de France ici, par les maladies qui se sont mises dans nos &eacute;quipages, particuli&egrave;rement par celle de M. de La Salle, qui nous y retient, par nos vivres qui se consomment tous les jours sans pouvoir les remplacer dans cette &icirc;le, et enfin par les saisons qui nous sont tout &agrave; fait contraires, permettez moi de vous repr&eacute;senter que je n'avais pas de tort quand je vous demandais des ordres, car je pr&eacute;voyais cent difficult&eacute;s dans une affaire qu'on vous faisait ais&eacute;e, et qui ne l'est nullement. Il me f&acirc;chait, vous &eacute;tant autant oblig&eacute; que je le suis et ayant autant d'attache pour vous que j'en ai, de voir, sans pouvoir parler, qu'on se pr&icirc;t si mal &agrave; une affaire que je croyais bonne dans le fond et que vous aviez entreprise. Si vous me permettez de dire mon sentiment, M. de La Salle devait se contenter d'avoir d&eacute;couvert sa rivi&egrave;re, sans se charger de conduire trois vaisseaux et des troupes &agrave; deux mille lieues au travers de tant de climats diff&eacute;rents et par des mers qui lui &eacute;taient tout &agrave; fait inconnues. Je demeure d'accord qu'il est savant, qu'il a de la lecture et m&ecirc;me qu'il a quelque teinture de la navigation, mais il y a tant de diff&eacute;rence entre la th&eacute;orie et la pratique que qui n'aura que celle-l&agrave; se trompera toujours. Il y a aussi bien de la diff&eacute;rence entre conduire des canots sur des lacs et le long d'une rivi&egrave;re, et mener des vaisseaux et des troupes dans des mers si &eacute;loign&eacute;es. Il faut pour cela, non seulement poss&eacute;der toutes les parties de la navigation, mais encore conna&icirc;tre par exp&eacute;rience la diff&eacute;rence des climats, savoir les saisons qui r&egrave;gnent en tous temps aux pays o&ugrave; l'on veut aller, pour parvenir &agrave; la connaissance des vents et des courants. Il faut encore, pour la conservation des personnes, conna&icirc;tre les lieux sains et malsains et les maladies &eacute;pid&eacute;miques, la bont&eacute; des eaux, en quel temps l'air se corrompt et se remet, les qualit&eacute;s des fruits et des nourritures et mille autres choses qu'on n'apprend point en lisant et qui sont absolument n&eacute;cessaires pour des entreprises comme celle de M. de La Salle.</P><P>Pardonnez-moi, Monseigneur, cette petite digression que j'ai cru n&eacute;cessaire pour ma justification, car j'ai su qu'on vous avait fait entendre que j'&eacute;tais un homme plein de difficult&eacute;s, parce que je pr&eacute;voyais tout ce qui devait arriver; au lieu que ceux qui faisaient tout ais&eacute; ne savent pr&eacute;sentement o&ugrave; ils en sont. Il s'est aussi pass&eacute; plusieurs choses, Monseigneur, dont je ne vous romps pas la t&ecirc;te parce qu'elles n'ont point eu de suites, comme ce que M. de La Salle me fit proposer par M. de Valigny, un de ses capitaines, qui &eacute;tait de lui remettre ses soldats et de m'en retourner en France de Saint-Domingue, n'ayant plus besoin de moi. Je lui fis dire de me donner cela par &eacute;crit, mais il n'en voulut rien faire.</P><P>Voil&agrave;, Monseigneur, le compte que j'ai cru &ecirc;tre oblig&eacute; de vous rendre, M. de La Salle n'&eacute;tant pas en &eacute;tat de le faire, et sa maladie augmentant tous les jours. Nous attendons tous les jours M. l'intendant et MM. de Saint-Laurens et de Cussy. Cependant je me pr&eacute;pare pour partir aussit&ocirc;t qu'ils seront arriv&eacute;s et qu'ils auront r&eacute;solu comment il faudra faire pour continuer mon voyage et notre entreprise.</P><P>Je vous supplie, Monseigneur, de vous souvenir de la pri&egrave;re que je vous ai adress&eacute;e de France pour une pension, et de consid&eacute;rer que j'abandonne mes affaires domestiques, qui me sont de tr&egrave;s grande importance, pour le service et pour vous t&eacute;moigner mon z&egrave;le dans une entreprise pleine de risques et de dangers, mais qui, si j'en viens &agrave; bout, comme j'esp&egrave;re, tournera &agrave; honneur et gloire pour votre minist&egrave;re.</P><P>Je suis avec un profond respect, Monseigneur, votre tr&egrave;s humble et tr&egrave;s ob&eacute;issant et tr&egrave;s fid&egrave;le serviteur,</P><P>De Beaujeu.</P><P CLASS="edocretrait">J'oubliais &agrave; vous dire, Monseigneur, que M. de La Salle pr&eacute;tend, quand m&ecirc;me il ne trouverait pas sa rivi&egrave;re ou qu'il n'y pourrait entrer, que je lui remettrai ses soldats et ses munitions qu'il a &agrave; bord, et qu'avec sa fl&ucirc;te et sa fr&eacute;gate <I>La Belle</I> il ira chercher fortune ailleurs. Comme je n'ai point d'ordres sur cela, je suivrai enti&egrave;rement le conseil de M. B&eacute;gon.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1680.html">ann&eacute;es 1680-1684</A> : <I>lettre de M. de Beaujeu au secr&eacute;taire d'&Eacute;tat Seignelay, octobre 1684</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 841015b : lettre de M. de Beaujeu au secr&eacute;taire d'&Eacute;tat Seignelay, octobre 1684. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1680/16841015beaujeu.html</BODY></HTML>