<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>840824c</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>D&eacute;tail des forces des flibustiers de Saint-Domingue (1684)</H2><DIV CLASS="intro"><P>En avril 1684, le sieur de Cussy, en provenance de France, d&eacute;barque &agrave; Saint-Domingue, dont il a obtenu le gouvernement &agrave; la fin de l'ann&eacute;e pr&eacute;c&eacute;dente. L'une des instructions qu'il tient du secr&eacute;taire d'&Eacute;tat Seignelay le commande de dresser le d&eacute;tail des forces des flibustiers de la colonie, ce qui donna l'int&eacute;ressant m&eacute;moire qui est reproduit ici in extenso. Ce m&eacute;moire fut r&eacute;dig&eacute; au d&eacute;but de l'inspection de la colonie que firent le lieutenant-gouverneur et l'intendant des Isles d'Am&eacute;rique, et il compl&egrave;te <A HREF="16840826begon.html" TARGET="DISPLAY">celui que ces deux officiers r&eacute;dig&egrave;rent vers le m&ecirc;me temps touchant la possibilit&eacute; d'utiliser une partie des flbustiers pour faire la conqu&ecirc;te d'une riche province mini&egrave;re du Mexique</A>. Les flibustiers de Saint-Domingue, qui ont r&eacute;ussi l'ann&eacute;e pr&eacute;c&eacute;dente <A HREF="16831116veracruz.html" TARGET="DISPLAY">l'exploit de s'emparer du riche port mexicain de Veracruz</A>, sont alors &agrave; l'apog&eacute;e de leur puissance. En campagne, ils sont capables de r&eacute;unir 2000 hommes et ils poss&egrave;dent une vingtaine de b&acirc;timents, dont trois sont des vaisseaux de fort tonnage, soit ceux mont&eacute;s par le sieur de Grammont, Laurens De Graffe et Michel Andresson. Et cette force exclut les &eacute;quipages en majorit&eacute; anglais et sous commandement de capitaines de cette nation auxquels Cussy refuse officiellement de donner des commissions pour participer aux entreprises fran&ccedil;aises comme l'avaient fait ses pr&eacute;d&eacute;cesseurs, ce qu'il le mentionne d'ailleurs ici. Cependant, comme chez sa voisine anglaise de la Jama&iuml;que quinze ans plus t&ocirc;t, la flibuste sera bient&ocirc;t prohib&eacute;e &agrave; Saint-Domingue, compte tenu de la paix conclue avec l'Espagne justement le m&ecirc;me mois o&ugrave; Cussy r&eacute;dige le pr&eacute;sent m&eacute;moire, puisqu'ils nuisent au commerce (voir les documents <A HREF="../1685/16850430seignelay.html">850430s</A> et <A HREF="../1685/16850501seignelay.html">850501s</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 840824c</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> m&eacute;moire de Pierre-Paul Tarin, sieur de Cussy (gouverneur de la Tortue et c&ocirc;te de Saint-Domingue) concernant les flibustiers, adress&eacute; &agrave; Jean-Baptiste Colbert, marquis de Seignelay (secr&eacute;taire d'&Eacute;tat), 24 ao&ucirc;t 1684.<BR><B>source :</B> Archives nationales: CAOM COL-C9A 1.<BR><B>contribution :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P>Le sieur de Cussy &agrave; monseigneur le marquis de Seignelay, 24 ao&ucirc;t 1684.</P><P CLASS="edoctitre">M&eacute;moire concernant les flibustiers.</P><P>Je trouvai au Petit Gouave le sieur de Granmont, avec le navire du sieur Van Horn, et deux autres flibustiers pr&ecirc;ts &agrave; sortir de car&egrave;ne. Je m'informai o&ugrave; &eacute;taient les autres, la quantit&eacute; de navires qu'ils avaient et leurs forces. Et j'appris que les capitaines Laurens, Michel et Janquai &eacute;tant &agrave; croiser devant Cartag&egrave;ne au mois de d&eacute;cembre dernier, le gouverneur de Cartag&egrave;ne en &eacute;tant averti &eacute;quipa en diligence deux fr&eacute;gates, l'une de 48 canons et 300 hommes et l'autre de 40 et 250, et un bateau de 12 pierriers et six canons, avec ordre de lui amener lesdits capitaines et &eacute;quipages morts ou vifs, et les ayant trouv&eacute;s avec leurs navires, dont le plus fort &eacute;tait de 30 canons et 200 hommes, le second de 26 et 180 et le troisi&egrave;me de 24 et 150, ils furent surpris, ne les croyant pas de cette force, mais ne pouvant s'en d&eacute;dire; les n&ocirc;tres &eacute;tant au vent &agrave; eux les abord&egrave;rent, et apr&egrave;s un combat d'une heure et demie les enlev&egrave;rent, ayant tu&eacute; la plus grande partie des Espagnols et n'ayant perdu dans les trois navires que 34 hommes, tant morts que bless&eacute;s; apr&egrave;s cette ex&eacute;cution, ils mirent &agrave; terre les Espagnols, n'en ayant retenu que trois ou quatre. J'appris aussi qu'il &eacute;tait parti, il y avait environ trois mois, quatre petits b&acirc;timents dans le dessein de faire descente au golfe de Paria, command&eacute;s par le sieur de Bernanos, qui a 8 canons et 80 hommes et les autres de six et de quatre, dont la liste sera ci-apr&egrave;s avec les noms de tous les capitaines flibustiers, de leurs b&acirc;timents et de leurs forces; que le capitaine Le Sage, avec un navire de 30 canons, &eacute;tait &agrave; croiser &agrave; la c&ocirc;te de Quaraques, et deux autres petits, dont l'on avait point de nouvelles.</P><P>Je laissai les choses en cet &eacute;tat et remontai &agrave; la bande du nord, o&ugrave; ayant demeur&eacute; jusqu'au premier de juillet que je partis pour retourner au Petit Gouave, o&ugrave; je trouvai le sieur de Granmont et les autres navires flibustiers qui me demand&egrave;rent avec instance des commissions pour courir sur les Espagnols, ennemis d&eacute;clar&eacute;s de Sa Majest&eacute;, qu'ils &eacute;taient 300 qui avaient d&eacute;pens&eacute; ce qu'ils avaient et qui ne trouvaient plus de quoi subsister. Je fus longtemps &agrave; me d&eacute;terminer l&agrave;-dessus, n'ayant point eu d'ordre de Votre Grandeur pour cela, mais seulement de rappeler tous les flibustiers pour le mois de novembre prochain. Et comme je ne les pouvais assembler sans envoyer une personne qui e&ucirc;t du cr&eacute;dit et de l'autorit&eacute; parmi eux, joint &agrave; ce que monsieur de Franquesney les avait d&eacute;clar&eacute;s forbans, ce qui les avait &eacute;pouvant&eacute;s, je crus ne pouvoir me dispenser, pour ex&eacute;cuter ponctuellement vos ordres, de donner au sieur de Granmont une commission pour commander lesdits flibustiers et les engager insensiblement en leur donnant des commissions et des assurances qu'il ne leur serait fait aucun tort, si ils se rangeaient &agrave; leur devoir et se rendaient &agrave; cette C&ocirc;te dans le temps prescrit. C'est le seul et unique moyen que que j'ai pu trouver pour le temps pr&eacute;sent, ayant &eacute;t&eacute; inform&eacute; qu'ils ne voulaient plus revenir. C'est de cette mani&egrave;re, Monseigneur, que la chose s'est pass&eacute;e, n'ayant en vue que de conserver par ce moyen pr&egrave;s de deux mille sujets qui peuvent &ecirc;tre de grande utilit&eacute; en cas que Sa Majest&eacute; soit dans le dessein de faire quelques entreprises dans l'Am&eacute;rique.</P><P>Dans ce m&ecirc;me temps, j'eus avis que le capitaine Laurens &eacute;tait venu &agrave; la Grande Anse avec une prise, o&ugrave; il avait mouill&eacute; pour prendre langue, mais ayant appris que Sa Majest&eacute; m'avait honor&eacute; du gouvernement de cette C&ocirc;te, il vint avec sa prise au Petit Gouave, dans laquelle &eacute;taient les paquets adress&eacute;s &agrave; Sa Majest&eacute; Catholique avec un livre reli&eacute; o&ugrave; il y a plusieurs lettres et une carte nouvelle de Rio de la Platte et du P&eacute;rou, que j'envoie &agrave; Votre Grandeur pour la favoriser. Cette prise a &eacute;t&eacute; faite le 18 avril dernier, et &eacute;tait envoy&eacute;e en Espagne pour avis, et &agrave; la hauteur de l'&icirc;le de Pin. Ce vaisseau donna chasse au capitaine Laurens dans le dessein de le prendre comme il avait fait un Anglais le jour avant, mais il fut lui-m&ecirc;me pris, et ledit Laurens rendit &agrave; l'Anglais son vaisseau et marchandises, les 24 heures n'&eacute;tant pas encore expir&eacute;es. Peu de temps apr&egrave;s, &eacute;tant tomb&eacute; malade, il s'en vint au Petit Gouave, ayant laiss&eacute; &agrave; son ma&icirc;tre le commandement de son navire avec ordre de s'en aller garder devant La Havane avec son associ&eacute; capitaine Michel, lesquels continuant leur route vers La Havane firent rencontre de deux fr&eacute;gates hollandaises qui &eacute;taient sorties de La Havane pour aller &agrave; Cartag&egrave;ne, lesquelles ne se trouvant pas assez fortes pour r&eacute;sister aux n&ocirc;tres et n'&eacute;tant pas assez bonnes voili&egrave;res pour les &eacute;viter, d&eacute;clar&egrave;rent l'argent qu'ils avaient aux Espagnols, dont les n&ocirc;tres se saisirent avec deux  Espagnols, dont il y en avait un qui allait en Espagne demander la vice-royaut&eacute; de Lime et l'autre &eacute;tait le grand vicaire de La Havane, puis apr&egrave;s ils rendirent aux Hollandais leurs vaisseaux et g&eacute;n&eacute;ralement tout ce qui leur appartenait sans leur faire aucun tort.</P><P>Votre Grandeur sera aussi inform&eacute;e qu'il y a plusieurs Anglais qui sont venus &agrave; cette c&ocirc;te demander des commissions sur l'avis qu'ils ont eu que nous faisions des armements. Il en vint un au Petit Gouave le 7 du mois pass&eacute;, qui avait 48 canons et 170 hommes, lequel s'offrait, si l'on lui voulait donner commission, de laisser des effets pour assurance de son retour dans ledit lieu, mais je l'obligeai &agrave; lever l'ancre aussit&ocirc;t. Il en est venu deux au Port Paix demander la m&ecirc;me chose, que j'ai cong&eacute;di&eacute;s de m&ecirc;me mani&egrave;re.</P><P>J'ai eu avis, il y a environ un mois, par trois Fran&ccedil;ais qui avaient pass&eacute; &agrave; la Jama&iuml;que que les Anglais, au nombre de cinq cents, sont partis pour aller faire descente aux environ de Panuco et Rio Bravo. L'on ne sait point encore si ils ont r&eacute;ussi. C'est, Monseigneur, tout ce qui s'est pass&eacute; de plus consid&eacute;rable qui soit venu &agrave; ma connaissance.</P><P CLASS="edoctitre">Liste du nombre des flibustiers et de leurs vaisseaux.</P><DIV ALIGN="CENTER"><TABLE SUMMARY="liste" BORDER="0" FRAME="void" RULES="rows" CELLPADDING="5" CELLSPACING="0" BGCOLOR="#FFFFFF" WIDTH="90%"><TR><TD VALIGN="TOP">Le sieur de Granmont, commandant <I>Le Hardi</I></TD><TD VALIGN="TOP" ALIGN="LEFT">52 canons </TD><TD VALIGN="TOP"ALIGN="RIGHT">et 300 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Laurens Graef, Danois, commandant <I>Le Neptune</I></TD><TD VALIGN="TOP" ALIGN="LEFT">54</TD><TD VALIGN="TOP" ALIGN="RIGHT">210 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Michel, <I>La Mutine</I></TD><TD VALIGN="TOP" ALIGN="LEFT">44</TD><TD VALIGN="TOP" ALIGN="RIGHT">200 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Janquai, Hollandais, <I>La Dauphine</I></TD><TD VALIGN="TOP" ALIGN="LEFT">30</TD><TD VALIGN="TOP" ALIGN="RIGHT">180 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Le Sage, <I>Le Tigre</I></TD><TD VALIGN="TOP" ALIGN="LEFT">30</TD><TD VALIGN="TOP" ALIGN="RIGHT">130 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Pednau, <I>Le Chasseur</I></TD><TD VALIGN="TOP" ALIGN="LEFT">20</TD><TD VALIGN="TOP" ALIGN="RIGHT">120 hommes.</TD></TR><TR><TD VALIGN="TOP">Le sieur du Mesnil, <I>La Trompeuse</I></TD><TD VALIGN="TOP" ALIGN="LEFT">14</TD><TD VALIGN="TOP" ALIGN="RIGHT">100 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Tocard, <I>L'Hirondelle</I></TD><TD VALIGN="TOP" ALIGN="LEFT">18</TD><TD VALIGN="TOP" ALIGN="RIGHT">110 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Br&eacute;a, <I>La Fortune</I>	</TD><TD VALIGN="TOP" ALIGN="LEFT">14</TD><TD VALIGN="TOP" ALIGN="RIGHT">100 hommes.</TD></TR><TR><TD VALIGN="TOP">La prise du capitaine Laurens</TD><TD VALIGN="TOP" ALIGN="LEFT">18</TD><TD VALIGN="TOP" ALIGN="RIGHT">80 hommes.</TD></TR><TR><TD VALIGN="TOP">Le sieur de Bernanos, <I>La Schitie</I></TD><TD VALIGN="TOP" ALIGN="LEFT"> 8</TD><TD VALIGN="TOP" ALIGN="RIGHT">60 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Cachemar&eacute;e, <I>Le St-Joseph</I></TD><TD VALIGN="TOP" ALIGN="LEFT"> 6</TD><TD VALIGN="TOP" ALIGN="RIGHT">70 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Blot, <I>La Cagone</I></TD><TD VALIGN="TOP" ALIGN="LEFT">8</TD><TD VALIGN="TOP" ALIGN="RIGHT">90 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Vigneron, la barque <I>La Louise</I></TD><TD VALIGN="TOP" ALIGN="LEFT">4</TD><TD VALIGN="TOP" ALIGN="RIGHT">30 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Petit, le bateau <I>Le Ruz&eacute;</I></TD><TD VALIGN="TOP" ALIGN="LEFT">4</TD><TD VALIGN="TOP" ALIGN="RIGHT">40 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Lagarde, <I>La Subtile</I></TD><TD VALIGN="TOP" ALIGN="LEFT">2</TD><TD VALIGN="TOP" ALIGN="RIGHT">30 hommes.</TD></TR><TR><TD VALIGN="TOP">Le capitaine Verpre, <I>Le Postillon</I></TD><TD VALIGN="TOP" ALIGN="LEFT">2</TD><TD VALIGN="TOP" ALIGN="RIGHT">25 hommes.</TD></TR><TR><TD VALIGN="TOP"> </TD><TD VALIGN="TOP" ALIGN="LEFT">328</TD><TD VALIGN="TOP" ALIGN="RIGHT">1925</TD></TR></TABLE></DIV><P>C'est, Monseigneur, tout ce qu'il y a de flibustiers sans exception, dont il y en a plus de la moiti&eacute; qui sont habitants. La plus grande partie ayant fait quelque profit ach&egrave;tent des habitations, sur lesquelles ils se retirent et vivent doucement. Ainsi le nombre des habitants s'augmente sans diminuer celui des flibustiers parce qu'ils vont alternativement en course, laissant le soin de leurs habitations &agrave; leurs associ&eacute;s.</P><P>Le sieur Van Horn, au retour de la ville de St-Domingue, o&ugrave; l'on lui avait confisqu&eacute; les n&egrave;gres qu'il avait port&eacute;s &agrave; terre, en vendit au Petit Gouave 135 et a rapport&eacute;s de la Vera Cruce dans son vaisseau environ 200 tant n&egrave;gres, mul&acirc;tres et indiens que petits enfants, dont il en avait 20 audit sieur Van Horn et le reste &agrave; l'&eacute;quipage, qui ont tous &eacute;t&eacute; vendus aux habitants du Cul-de-Saq.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1680.html">ann&eacute;es 1680-1684</A> : <I>m&eacute;moire de M. de Cussy concernant les flibustiers, ao&ucirc;t 1684</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 840824c : m&eacute;moire de M. de Cussy concernant les flibustiers, ao&ucirc;t 1684. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1680/16840824cussy.html</BODY></HTML>