<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>841122b</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Prise d'un navire alli&eacute; par un flibustier n&eacute;erlandais au service de la France (1684)</H2><DIV CLASS="intro"><P>&Agrave; la fin de la tourn&eacute;e d'inspection qu'il fait &agrave; Saint-Domingue en compagnie du chevalier de Saint-Laurent (voir <A HREF="16840826begon.html" TARGET="DISPLAY">le document 840826</A>), l'intendant des Isles d'Am&eacute;rique Michel B&eacute;gon est invit&eacute; &agrave; pr&eacute;sider l'adjudication d'une prise faite par des flibustiers, en l'occurence celle du capitaine n&eacute;erlandais Jan Willems, alias Yankey (d'o&ugrave; le &laquo;Jean Quay&raquo;, du pr&eacute;sent document) et de sa compagnie montant la <I>Fran&ccedil;aise</I>, fr&eacute;gate de 30 canons, appel&eacute;e aussi <I>Le Dauphin</I>. La prise est plus ou moins r&eacute;guli&egrave;re puisqu'il s'agit d'un sloop anglais de la Jama&iuml;que, <I>The James</I>, capitaine John Thorpe, appartenant &agrave; James Wall qui se trouvait aussi &agrave; son bord. Le jugement d'adjudication prononc&eacute; par B&eacute;gon dans cette affaire, qui est reproduit ici, fut publi&eacute; &agrave; la fin du XVIIIe si&egrave;cle par l'&eacute;rudit Moreau de Saint-M&eacute;ry qui l'avait recopi&eacute; dans les registres du bourg de L&eacute;ogane, aujourd'hui perdus. Toutefois, une copie certifi&eacute;e conforme est conserv&eacute;e au Public Record Office, en Grande-Bretagne, et pour cause. Comme il y avait paix entre les couronnes de France et d'Angleterre, le marchand James Wall portera plainte au gouverneur de la Jama&iuml;que, puis au roi d'Angleterre pour obtenir la restitution de son sloop, ou du moins pour &ecirc;tre d&eacute;dommag&eacute; de cette perte. En fait, rien ne justifiait la prise du <I>James</I> par Yankey et sa condamnation par les autorit&eacute;s de Saint-Domingue. Le seul motif de ce jugement de bonne prise est que le navire, contrairement &agrave; l'ordonnance fran&ccedil;aise sur la marine et la navigation (1681), n'avait aucun papier &agrave; bord, ce qui est vraisemblablement faux, les hommes de Yankey ayant sans doute fait dispara&icirc;tre les documents de voyage avant de rentrer &agrave; Saint-Domingue, puisque des copies conformes des cong&eacute; et passeport du gouverneur de la Jama&iuml;que au capitaine Thorpe seront produites quelques semaines plus tard. Par la suite, B&eacute;gon, autant que le gouverneur de Saint-Domingue, le sieur de Cussy, tenteront de justifier cette adjudication comme en t&eacute;moignera leurs r&eacute;ponses au m&eacute;moire pr&eacute;sent&eacute; par l'ambassadeur d'Angleterre en France pr&egrave;s de quatre ans apr&egrave;s les faits. Cette prise faite par des flibustiers sur des alli&eacute;s de la couronne n'est pas sans rappel&eacute; un autre affaire vieille d'une quinzaine d'ann&eacute;es (voir <A HREF="../1660/16710401mattos.html" TARGET="DISPLAY">le document 710401m</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 841122b</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> transcription d'un jugement de bonne prise rendu contre la barque <I>The James</I> en faveur du capitaine Yankey, par Michel B&eacute;gon (intendant des Isles d'Am&eacute;rique), L&eacute;ogane, 22 novembre 1684.<BR><B>source :</B> Louis &Eacute;lie MOREAU DE SAINT-M&Eacute;RY, <I>Lois et constitutions des colonies fran&ccedil;oises de l'Am&eacute;rique sous le Vent, etc. : tome premier, comprenant les lois et constitutions depuis 1550 jusqu'&agrave; 1703 inclusivement</I> (Paris: Fran&ccedil;ois-Augustin Quillau, 1784), pp. 403-404.</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Extrait des registres du Conseil de L&eacute;ogane.</P><P>Du mardi vingt-deuxi&egrave;me jour de novembre mil six cent quatre-vingt-quatre.</P><P>Le conseil des officiers de L&eacute;ogane assembl&eacute; au bourg de la Petite Rivi&egrave;re, en la maison du sieur Moraud, o&ugrave; a pr&eacute;sid&eacute; M. B&eacute;gon, conseiller du Roi en ses Conseils, et intendant de Justice, Police et Finances des Isles fran&ccedil;aises de l'Am&eacute;rique, et o&ugrave; ont assist&eacute; MM. Norays, Moraud, Pell&eacute;, Yvon, Dupuis, Lecour et Subsol.</P><P CLASS="edocretrait">ENTRE le sieur Jean Quay, capitaine, commandant le navire <I>La Fran&ccedil;aise</I> en guerre contre les ennemis d&eacute;clar&eacute;s de Sa Majest&eacute;, pour lui et son &eacute;quipage, demandeur;</P><P CLASS="edocretrait">CONTRE le sieur Jean Thrope, Anglais, ma&icirc;tre du navire <I>Le Jacquin</I>, et Jean Ouales, bourgeois dudit navire, d&eacute;fendeur, pr&eacute;sent.</P><P>Le Conseil, apr&egrave;s avoir ou&iuml; les parties, et que les sieurs Jean Thorpe et Jean Ouales sont demeur&eacute;s d'accord qu'ils n'ont ni charte-partie, ni connaissement, ni factures en forme, pour justifier que lesdites marchandises ont &eacute;t&eacute; charg&eacute;es &agrave; la Jama&iuml;que, et qu'elles appartiennent aux sujets du roi de la Grande-Bretagne, a d&eacute;clar&eacute;, conform&eacute;ment &agrave; l'article VI du titre IX de l'Ordonnance de la marine, ledit bateau <I>Le Jacques</I>, ensemble l'argent monnay&eacute; et marchandises contenues en icelui, suivant l'inventaire qui en a &eacute;t&eacute; fait, &ecirc;tre de bonne prise, faute d'avoir trouv&eacute; aucun connaissement, charte-partie, ni facture dans ledit vaisseau qui sortait d'un port d'Espagne pour aller dans un autre, outre que le passeport pr&eacute;sent&eacute; est pour un bateau de vingt &agrave; vingt-cinq tonneaux, et que ledit vaisseau pris est de cinquante tonneaux, ce qui marque l'intelligence du capitaine avec les Espagnols, avec lesquels il a trait&eacute; des armes, et il s'en est trouv&eacute; sur le bord de neuves destin&eacute;es pour traiter avec les Espagnols, ennemis de Sa Majest&eacute;.</P><DIV CLASS="edocretrait"><P>EN CONS&Eacute;QUENCE, ledit Conseil les a confisqu&eacute;es au profit dudit capitaine Jean Quay et de son &eacute;quipage, &agrave; la charge de payer le dixi&egrave;me que Sa Majest&eacute; a adjug&eacute; &agrave; M. le comte de Bl&eacute;nac, tant sur ce qui proviendra de la vente dudit vaisseau et marchandises que sur l'argent comptant, sur lequel n&eacute;anmoins il sera pris huit cents pi&egrave;ces de huit pour donner moyen audit capitaine Jean Thorpe et &agrave; son &eacute;quipage de retourner chez lui. Et seront toutes les hardes, servant &agrave; leur usage, rendues et restitu&eacute;es.</P><P>Sign&eacute; en la minute: B&eacute;gon.</P></DIV><DIV CLASS="edoc2main"><P>Le greffier a omis dans ladite sentence de me mettre pr&eacute;sent, ayant assist&eacute; &agrave; tout ce qui s'est pass&eacute; en cette affaire. Ce que je certifie &ecirc;tre v&eacute;ritable.</P><P>Sign&eacute;: De Cussy, gouverneur de la colonie.</P></DIV></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1680.html">ann&eacute;es 1680-1684</A> : <I>adjudication d'un navire anglais en faveur du capitaine Yankey, novembre 1684</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 841122b : adjudication d'un navire anglais en faveur du capitaine Yankey, novembre 1684. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1680/16841122begon.html</BODY></HTML>