<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>840826b</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Les officiers g&eacute;n&eacute;raux des Antilles fran&ccedil;aises donnent leur avis sur les flibustiers (1684)</H2><DIV CLASS="intro"><P>Dans les ann&eacute;es 1680, en France, on voyait les flibustiers soit comme l'indispensable (mais turbulent) bras arm&eacute; de la colonie soit comme une nuisance au prosp&egrave;re commerce avec l'Espagne. Le pr&eacute;sent document illustre bien le premier de ces deux courants d'opinion. C'est un m&eacute;moire r&eacute;dig&eacute; par les sieurs de Saint-Laurent et B&eacute;gon, respectivement lieutenant-gouverneur et intendant des Isles d'Am&eacute;rique, lors de leur tourn&eacute;e d'inspection de Saint-Domingue, dans le dernier semestre de 1684. Cette pi&egrave;ce, doit &ecirc;tre mis en relation avec <A HREF="16840824cussy.html" TARGET="DISPLAY">le m&eacute;moire du gouverneur de cette colonie concernant les flibustiers, dat&eacute; lui aussi du mois d'ao&ucirc;t 1684</A>. Cependant, le secr&eacute;taire d'&Eacute;tat Seignelay critiquera les conclusions auxquelles arrivent les deux officiers (voir <A HREF="../1685/16850430seignelay.html" TARGET="DISPLAY">le document 850430s</A>), et Saint-Laurent et B&eacute;gon, &agrave; leur retour &agrave; la Martinique, sans doute &agrave; la demande de leur sup&eacute;rieur le comte de Bl&eacute;nac, gouverneur g&eacute;n&eacute;ral des Isles d'Am&eacute;rique, et adversaire d&eacute;clar&eacute; de la flibuste, produiront un autre m&eacute;moire beaucoup moins favorable aux flibustiers o&ugrave; ils d&eacute;criront les abus de leurs armements (voir <A HREF="../1685/16850125begon.html" TARGET="DISPLAY">le document 850125b</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 840826b</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> m&eacute;moire du chevalier de Saint-Laurent (lieutenant au gouvernement g&eacute;n&eacute;ral des Isles d'Am&eacute;rique) et de Michel B&eacute;gon (intendant au m&ecirc;me gouvernement) au roi de France, Cap Fran&ccedil;ais, 26 ao&ucirc;t 1684.<BR><B>source :</B> Archives nationales: CAOM COL-C9A 1; copie in COL-F3 164, ff. 367 et suiv.</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">M&eacute;moire pour le Roi en r&eacute;ponse au m&eacute;moire de Sa Majest&eacute; en date du 30 septembre 1683.</P><P>Nous avons re&ccedil;u par la fl&ucirc;te Le Large, arriv&eacute;e &agrave; la Martinique le 16 avril, le m&eacute;moire de Sa Majest&eacute; du 30 septembre de l'ann&eacute;e derni&egrave;re, par lequel il nous est ordonn&eacute; de partir pour nous rendre ici aussit&ocirc;t que monsieur le comte de Bl&eacute;nac sera de retour &agrave; la Martinique. Et n'ayant trouv&eacute; aucune commodit&eacute; pour partir avant la saison des ouragans, nous avons &eacute;t&eacute; oblig&eacute;, pour ne pas diff&eacute;rer plus longtemps l'ex&eacute;cution des ordres de Sa Majest&eacute;, de fretter expr&egrave;s un vaisseau marchand de Honfleur, sur lequel nous sommes rendus ici le 1er jour de ce mois, et M. de Cussy nous y a joints deux jours apr&egrave;s. Et comme ce quartier est un des plus importants de cette &icirc;le, nous avons r&eacute;solu d'y s&eacute;journer jusqu'au commencement du mois prochain afin de le pouvoir parfaitement conna&icirc;tre pour en rendre un compte tr&egrave;s exact &agrave; Sa Majest&eacute; lorsque nous aurons achev&eacute; la visite de chacun des principaux quartiers de cette &icirc;le, en chacun desquels nous ferons un mois de s&eacute;jour. Nous esp&eacute;rons qu'il sera facile d'&eacute;tablir en cette &icirc;le la religion, la police et la justice et que cette colonie sera dans peu de temps plus florissante qu'aucune de celles qui sont &eacute;tablies dans les Isles du Vent. Mais nous supplions Sa Majest&eacute; d'avoir agr&eacute;able que nous diff&eacute;rions de lui parler de cette affaire jusqu'&agrave; ce que nous ayons visit&eacute; tous les quartiers parce qu'en ce temps-l&agrave; nous serons mieux inform&eacute;s de toutes choses que nous le sommes &agrave; pr&eacute;sent.</P><P>Quoique nous ayons appris que, depuis la date du m&eacute;moire de Sa Majest&eacute;, la guerre a &eacute;t&eacute; d&eacute;clar&eacute;e, n&eacute;anmoins comme nous n'avons re&ccedil;u aucun ordre post&eacute;rieur, nous avons pri&eacute; M. de Cussy d'&eacute;crire au gouverneur de la partie espagnole de cette &icirc;le pour savoir de lui s'il a des pouvoirs n&eacute;cessaires pour proc&eacute;der &agrave; la reconnaissance des limites des habitations qui appartiennent aux deux nations. Et comme il ne s'est encore fait de part ni d'autre aucun acte d'hostilit&eacute; par terre, nous esp&eacute;rons qu'il recevra agr&eacute;ablement cette lettre et nous ferons savoir &agrave; Sa Majest&eacute; la r&eacute;ponse qu'il aura faite.</P><P>Nous nous sommes particuli&egrave;rement appliqu&eacute;s depuis notre arriv&eacute;e en cette &icirc;le &agrave; examiner la proposition qui a &eacute;t&eacute; faite &agrave; Sa Majest&eacute; de faire passer &agrave; l'embouchure du Rio Bravo, dans la Nouvelle-Biscaye, une partie de ceux de la colonie de Saint-Domingue qui ne poss&egrave;dent point de terre et qui ne sont attach&eacute;s &agrave; cette colonie que par les mauvaises actions qu'ils ont faites en France, ou par le libertinage ou la chasse. Sur quoi nous devons remontrer &agrave; Sa Majest&eacute; que, sans nous &ecirc;tre ouvert &agrave; personne sur le secret qu'Elle a fait l'honneur de nous confier, nous avons conf&eacute;r&eacute; avec plusieurs habitants, qui ont les premiers commenc&eacute; cette colonie et qui la connaissent tr&egrave;s parfaitement, qui nous ont dit qu'elle s'est form&eacute;e depuis vingt ans par le moyen des boucaniers et flibustiers, lesquels peu apr&egrave;s se sont r&eacute;duits &agrave; cultiver la terre et &agrave; b&acirc;tir des maisons et des bourgs, ce qui leur a fait abandonner la chasse et la flibuste qui sont des professions dures et hasardeuses, dont la plupart se retirent aussit&ocirc;t qu'ils sont en &eacute;tat de commencer un petit &eacute;tablissement. Les boucaniers ont presque tous abandonn&eacute; cette profession et on nous a assur&eacute; qu'il n'en reste pas trente dans toute l'&icirc;le, lesquels peu apr&egrave;s se feront habitants comme les autres. Mais les flibustiers sont plus forts et plus puissants que jamais. Ils ont &agrave; la mer 14 vaisseaux et trois barques longues depuis 4 jusques &agrave; 54 pi&egrave;ces de canons et sont environ deux mille qui ne se peuvent transporter dans une colonie &eacute;loign&eacute;e sans ruiner celle-ci, avec laquelle ils ont des liaisons indissolubles; ces gens-l&agrave; n'&eacute;tant pas tels qu'ils ont &eacute;t&eacute; repr&eacute;sent&eacute;s &agrave; Sa Majest&eacute; mais ayant la plupart des habitations sur lesquelles ils laissent leurs associ&eacute;s sinon ils sont li&eacute;s d'int&eacute;r&ecirc;t avec les habitants qui leur fournissent et avancent tout ce qui leur est n&eacute;cessaire pour leurs armements, sans lesquels ceux qui cultivent les terres ne seraient pas en s&ucirc;ret&eacute;; car, les Espagnols entretenant ici plusieurs fr&eacute;gates et plusieurs demi-gal&egrave;res qui font des courses continuelles sur les Fran&ccedil;ais, il serait impossible aux habitants de leur r&eacute;sister s'il n'y avait des vaisseaux &agrave; la mer pour les garantir des insultes qui seraient faites; et c'est ce qui les porte &agrave; aider les flibustiers de tout leur pouvoir parce que c'est eux qui les garantissent du pillage et qui tiennent tellement les Espagnols en bride qu'ils sont oblig&eacute;s de se tenir sur la d&eacute;fensive; mais, s'ils &eacute;taient d&eacute;livr&eacute;s une fois des flibustiers, ils seraient en &eacute;tat de chasser tous les Fran&ccedil;ais qui se sont &eacute;tablis &agrave; la C&ocirc;te et pourraient ensuite remonter jusqu'aux Isles du Vent, connaissant le tort que les Fran&ccedil;ais leur font.</P><P>Cependant, si Sa Majest&eacute; a r&eacute;solu de faire un &eacute;tablissement &agrave; la Nouvelle-Biscaye, les flibustiers sont capables de se rendre ma&icirc;tres du pays. Et Sa Majest&eacute; ne peut confier cette entreprise &agrave; des gens plus propres &agrave; faire une conqu&ecirc;te de cette nature, mais il ne faut pas compter sur eux pour former une nouvelle colonie, ne pouvant faire d'&eacute;tablissement ailleurs qu'&agrave; Saint-Domingue parce qu'il n'y en a pas un qui n'ait des associ&eacute;s ou des cr&eacute;anciers qui l'obligent d'y revenir. Mais pour faire r&eacute;ussir cette entreprise, il serait n&eacute;cessaire d'envoyer de France quatre ou cinq cents bons soldats, des ouvriers, des paysans et des femmes, qui pourraient ais&eacute;ment subsister dans le pays sans que Sa Majest&eacute; f&ucirc;t charg&eacute;e de faire aucune d&eacute;pense. Il faudrait seulement &eacute;tablir un commerce r&eacute;gulier entre eux et tous les autres pays qui sont sous la domination du Roi, de chacun desquels il viendrait de temps en temps de nouveaux habitants qui formeraient peu apr&egrave;s cette nouvelle colonie dont Sa Majest&eacute; tirerait dans la suite des avantages tr&egrave;s consid&eacute;rables et engagerait le roi d'Espagne dans des d&eacute;penses qui consommeraient la plus grande partie du revenu du Mexique.</P><P>Nous nous sommes exactement inform&eacute;s s'il est vrai que les flibustiers aient arm&eacute; sans commission et qu'ils aient pris des vaisseaux fran&ccedil;ais. Et nous avons trouv&eacute; que les gouverneurs et commandants de la C&ocirc;te ont toujours pris des pr&eacute;textes pour leur donner des commissions, sous la foi desquels ils sont entr&eacute;s et sortis dans les ports. Et s'il a &eacute;t&eacute; pris des vaisseaux fran&ccedil;ais par des forbans, ce ne sont point les flibustiers qui les ont pris, qui font profession ouverte de ne faire la guerre qu'aux ennemis de Sa Majest&eacute;, au nombre desquels ils mettent toujours les Espagnols, quoiqu'on soit en paix avec eux, parce que, non obstant la paix, les Espagnols font une guerre ouverte et cruelle aux Fran&ccedil;ais auxquels ils ne font aucun quartier, faisant couler bas les vaisseaux et les &eacute;quipages qu'ils prennent. C'est pourquoi, si Sa Majest&eacute; d&eacute;sire faire d&eacute;sarmer les flibustiers, il est n&eacute;cessaire pour la conservation de cette colonie de faire cesser les actes d'hostilit&eacute;s de la part des Espagnols, sans quoi il serait impossible de leur r&eacute;sister. Mais, si Sa Majest&eacute; avait agr&eacute;able de chasser enti&egrave;rement les Espagnols de cette &icirc;le, tous les habitants de ce quartier, qui pr&eacute;tendent conna&icirc;tre leurs faiblesses, nous ont assur&eacute; qu'il leur serait facile avec le secours des flibustiers de se rendre ma&icirc;tres de la ville de Saint-Domingue, qui est le seul lieu qui se puisse d&eacute;fendre. Nous examinerons &agrave; fond cette proposition, dont nous rendrons un compte plus exact &agrave; Sa Majest&eacute; lorsque nous aurons achev&eacute; la visite de l'&icirc;le.</P><P>Dans la visite que nous avons faite de ce quartier, qui est un des plus consid&eacute;rables de l'&icirc;le, tant par la beaut&eacute; de sa situation que par la commodit&eacute; de son port, nous avons trouv&eacute; que les habitants n'ont presque point de femme. Et comme Sa Majest&eacute; a eu la bont&eacute; d'en envoyer dans les Isles du Vent, o&ugrave; il y en a trop &agrave; pr&eacute;sent, Elle ferait un grand bien &agrave; cette colonie si Elle avait la charit&eacute; deux cents, qui seraient incomparablement mieux mari&eacute;es et mieux &eacute;tablies que dans les Isles du Vent, o&ugrave; elles sont mis&eacute;rables en comparaison de ce qu'elles seraient ici o&ugrave; l'air et les vivres sont excellents. Et au cas que Sa Majest&eacute; prenne la r&eacute;solution d'en envoyer, Elle est suppli&eacute;e de n'envoyer que des filles &eacute;lev&eacute;es dans les h&ocirc;pitaux, parce que les autres font plus souvent de mal que de bien.</P><P>Nous avons aussi reconnu que les habitants manquent de n&egrave;gres, quoiqu'ils soient en &eacute;tat d'en acheter et de les bien payer. Il serait &agrave; souhaiter que la Compagnie d'Affrique y en envoy&acirc;t l'ann&eacute;e prochaine quatre ou cinq cents, qui seraient bien vendus.</P><P>Fait au Cap de la lande du nord de la c&ocirc;te de Saint-Domingue, le 26 ao&ucirc;t 1684.</P><P>Sign&eacute; : le chevalier de Saint-Laurent et B&eacute;gon.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1680.html">ann&eacute;es 1680-1684</A> : <I>m&eacute;moire de MM. de Saint-Laurent et B&eacute;gon au roi de France, ao&ucirc;t 1684</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 840826b : m&eacute;moire de MM. de Saint-Laurent et B&eacute;gon au roi de France, ao&ucirc;t 1684. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1680/16840826begon.html</BODY></HTML>