<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>841231e</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Une reconstruction du r&eacute;cit d'Exquemelin</H2><DIV CLASS="intro"><P>Dans leur r&eacute;cente &eacute;dition de l'<I>Histoire des aventuriers flibustiers</I>, d'Alexandre Exquemelin (Paris: Presse de l'Universit&eacute; de la Sorbonne, 2005), MM. R&eacute;al Ouellet (professeur associ&eacute; &agrave; l'Universit&eacute; Laval, Qu&eacute;bec) et Patrick Villiers (professeur &agrave; l'Universit&eacute; du Littoral, Boulogne-sur-mer) ont certes accompli un travail &eacute;norme, et dans l'ensemble valable. Cependant, ils sont tomb&eacute;s dans le principal pi&egrave;ge qui guette tout &eacute;rudit qui s'int&eacute;resse &agrave; la flibuste du XVIIe si&egrave;cle. &Eacute;tant francophones, ils ont surtout utilis&eacute; les sources fran&ccedil;aises, et ils ont n&eacute;glig&eacute;s les anglaises et les espagnoles, beaucoup plus riches que les premi&egrave;res sur ce sujet bien pr&eacute;cis. Ils ont certes utilis&eacute;es indirectement ces sources non-fran&ccedil;aises, via des articles ou des livres qui les citaient eux-m&ecirc;mes, avec des r&eacute;sultats plus ou moins r&eacute;ussis. Le travail que l'on peut attribuer au professeur Ouellet (notamment la comparaison des &eacute;ditions n&eacute;erlandaise et fran&ccedil;aise) n'est pas ici concern&eacute;, quoique certaines nuances touchant la &laquo; cruaut&eacute; des flibustiers &raquo; auraient pu &ecirc;tre apport&eacute;es. C'est plut&ocirc;t la partie critique &laquo; historique &raquo;, que l'on peut pr&eacute;sumer sans trop se tromper &ecirc;tre le fruit des efforts du professeur Villiers, historien fran&ccedil;ais. &Eacute;videmment, le n&eacute;ophyte ou l'amateur n'y verra rien et prendra plaisir &agrave; lire et consulter cet ouvrage. Il est pourtant dommage de repr&eacute;senter, et surtout de vendre, au public un ouvrage plus ou moins achev&eacute;, qui contribuera en partie &agrave; cr&eacute;er de nouveaux mythes. L'histoire est une science bien inexacte, o&ugrave; la recherche et l'analyse vont de pair, et ici, la premi&egrave;re a fait quelque peu d&eacute;faut et la seconde s'en est trouv&eacute; autant affect&eacute;e. Pour bien illustrer l'importance  de l'utilisation des sources primaires de diverses origines pour l'&eacute;tude des flibustiers du XVIIe si&egrave;cle, qui &eacute;voluaient dans un contexte multinational, nous reproduisons et analysons ici l'un des chapitres du livre d'Exquemelin (Ouellet et Villiers, pp. 464-466), intitul&eacute; <I>Diverses courses des flibustiers qui ont pr&eacute;c&eacute;d&eacute; la prise de la ville de Campesche</I>.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 841231e</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B>condens&eacute; d'une relation anonyme des activit&eacute;s de certains flibustiers entre ao&ucirc;t 1684 et mars 1685.<BR><B>source :</B> Alexandre Olivier EXQUEMELIN, <I>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</I>  (Paris: Jacques Le Febvre, 1699), tome II, pp. 373-378.</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Diverses courses des flibustiers qui ont pr&eacute;c&eacute;d&eacute; la prise de la ville de Campesche.</P><P>Le 16 d'ao&ucirc;t de l'ann&eacute;e 1683, quarante-six aventuriers flibustiers partirent dans un bateau de 40 tonneaux avec 4 pi&egrave;ces de canon pour joindre la flotte du g&eacute;n&eacute;ral de Grammond &agrave; l'&icirc;le de la Tortille.<SUP><A NAME="note1" HREF="#footnote1">1</A></SUP> Ils y trouv&egrave;rent quatre b&acirc;timents fran&ccedil;ais, venant d'une exp&eacute;dition sur la rivi&egrave;re d'Ynocq.<SUP><A NAME="note2" HREF="#footnote2">2</A></SUP> Et pendant six semaines qu'ils y rest&egrave;rent, les capitaines Laurent et Michel, qui commandaient chacun un vaisseau de 36 pi&egrave;ces de canons et de 300 hommes, y vinrent aussi et furent suivis du capitaine Pednau, mont&eacute; sur un vaisseau de 14 pi&egrave;ces de canons et de 130 hommes.<SUP><A NAME="note3" HREF="#footnote3">3</A></SUP> Tout cela joint ensemble faisait environ 900 hommes propres &agrave; une descente.<SUP><A NAME="note4" HREF="#footnote4">4</A></SUP></P><P>On d&eacute;tacha les capitaines Vigneron et de La Garde pour faire quelques prisonniers sur la c&ocirc;te de Sainte-Marguerite et de Cumana, et savoir d'eux quelque endroit o&ugrave; il y e&ucirc;t de l'argent, mais ceux qui furent pris assur&egrave;rent qu'il n'y en avait pas point.<SUP><A NAME="note5" HREF="#footnote5">5</A></SUP></P><P>Les flibustiers sur cette r&eacute;ponse se s&eacute;par&egrave;rent. Le capitaine Pednau fut &agrave; la c&ocirc;te de Caracq se car&eacute;ner. Les autres all&egrave;rent &agrave; l'&icirc;le d'Or. Et comme il est libre &agrave; chaque flibustier de choisir et de changer de vaisseau en payant les vivres, ils emmen&egrave;rent avec eux ceux qui voulurent &ecirc;tre de leur partie, et firent de cette mani&egrave;re pr&egrave;s de 400 hommes. L'&icirc;le d'Or est voisine du golfe d'Arien, c&ocirc;te de Cartag&egrave;ne. Ils pr&eacute;tendaient en traversant cet espace de terre, qui n'est que de 14 lieues, passer dans la mer du Sud.<SUP><A NAME="note6" HREF="#footnote6">6</A></SUP></P><P>&Agrave; l'&eacute;gard du capitaine Michel, avec qui j'&eacute;tais,<SUP><A NAME="note7" HREF="#footnote7">7</A></SUP> il alla au cap Cordi&egrave;re pour faire de l'eau et pour surprendre le vaisseau qui vient tous les trois ans recevoir les &Eacute;pingles de la reine d'Espagne, qui se montent &agrave; trois millions de piastres, la plus grande partie en perles que l'on tire de la Marguerite et de la rivi&egrave;re de la Hache. Il manqua cette prise, parce que les flibustiers s'&eacute;taient tellement excit&eacute;s &agrave; boire en c&eacute;l&eacute;brant la f&ecirc;te des Rois qu'ils ne purent &eacute;quiper assez promptement des canots pour envoyer apr&egrave;s une pirogue espagnole qui les avait d&eacute;couverts, et qui revira dans le moment pour en donner avis.<SUP><A NAME="note8" HREF="#footnote8">8</A></SUP></P><P>Cet &eacute;v&eacute;nement obligea le capitaine Michel &agrave; sortir du cap Cordi&egrave;re. Et allant &agrave; Corrosol, il rencontra le capitaine Laurent sur un b&acirc;timent charg&eacute; de quinquina et de 50 000 livres en esp&egrave;ces.<SUP><A NAME="note9" HREF="#footnote9">9</A></SUP> La nuit les emp&ecirc;cha de se reconna&icirc;tre, le capitaine Laurent dans la pens&eacute;e que c'&eacute;taient des Espagnols avait r&eacute;solu de se br&ucirc;ler plut&ocirc;t que de se rendre. C'est sa mani&egrave;re : il la garde encore aujourd'hui, et lorsqu'il re&ccedil;oit quelques aventuriers dans son bord, il leur dit qu'ils peuvent s'assurer de n'&ecirc;tre jamais pris par des Espagnols avec lui.<SUP><A NAME="note10" HREF="#footnote10">10</A></SUP></P><P>Il eut de la joie d'avoir rencontr&eacute; ses amis, mais elle fut travers&eacute;e par la f&acirc;cheuse nouvelle des &Eacute;pingles de la reine d'Espagne qu'ils lui apprirent. Ce coup lui donna du chagrin, et lui tenait beaucoup trop au coeur pour ne pas tenter une seconde fois la fortune. On leva l'ancre et l'on alla au cap de la Vele, &agrave; 14 lieues de la rivi&egrave;re de la Hache, o&ugrave; les flibustiers ayant appris qu'on avait d&eacute;charg&eacute; le vaisseau de ce qu'ils cherchaient, et qu'on avait trop bien pourvu &agrave; sa s&ucirc;ret&eacute;, cent d'entre eux descendirent &agrave; l'&icirc;le d'Or et all&egrave;rent dans la mer du Sud joindre ceux qui y &eacute;taient d&eacute;j&agrave; pass&eacute;s, d'o&ugrave; ils ont &eacute;crit qu'il ne leur manquait que du monde, et que tous ceux qui voudraient les venir trouver se donnassent de garde des eaux croupies, qui avaient fait p&eacute;rir plusieurs des leurs, auparavant que de s'apercevoir qu'elles &eacute;taient empoisonn&eacute;es.<SUP><A NAME="note11" HREF="#footnote11">11</A></SUP></P><P>Les cent flibustiers qui avaient quitt&eacute; le capitaine Laurent lui caus&egrave;rent le m&ecirc;me besoin de monde. Il ne put faire autre chose avec le capitaine Michel que de croiser le long de la c&ocirc;te de Cartag&egrave;ne, en attendant le retour de leurs deux meilleurs voiliers, qu'ils avaient envoy&eacute;s pour voir s'il n'y aurait point quelques aventuriers dans ces mers, mais ils ne rencontr&egrave;rent que deux vaisseaux ennemis qui leur donn&egrave;rent la chasse, et peu de temps apr&egrave;s la flotte d'Espagne parut fort de cinq &agrave; six mille hommes, qui contraignit les flibustiers d'abandonner leur dessein sur Cartag&egrave;ne. C'est ce qui a donn&eacute; lieu &agrave; l'entreprise de Campesche, dont le succ&egrave;s paraissait comme assur&eacute;, &agrave; cause que cette ville n'&eacute;tant pas d&eacute;fendue par une arm&eacute;e, ne demandait pas tant de monde pour la forcer.<SUP><A NAME="note12" HREF="#footnote12">12</A></SUP></P></DIV></DIV>					<!--NOTES DU PR&Eacute;SENT DOCUMENT--><H4>Notes du pr&eacute;sent document</H4><DIV CLASS="intronotes"><P><SUP><A NAME="footnote1" HREF="#note1">note 1.</A></SUP> Le d&eacute;part de ces 46 hommes ne peut avoir eu lieu en 1683. Selon les &eacute;v&eacute;nements rapport&eacute;s dans ce chapitre, il faut plut&ocirc;t lire &laquo; le 16 d'ao&ucirc;t 1684 &raquo;. En effet, dans <A HREF="16840824cussy.html">un m&eacute;moire dat&eacute; du 24 du m&ecirc;me mois</A> (FR CAOM COL-C9A/1), le sieur de Cussy, nouveau gouverneur de Saint-Domingue, rapporte qu'il avait donn&eacute; &agrave; Grammont une commission pour commander en chef tous les flibustiers de la colonie, avec instruction de les r&eacute;unir pour l'ex&eacute;cution d'une entreprise commune, et il ajoute que ce capitaine &eacute;tait sorti du Petit-Go&acirc;ve, &agrave; la t&ecirc;te d'une demi-douzaine de navires, dans les premiers jours de juillet. Apr&egrave;s un passage &agrave; la Jama&iuml;que, Grammont croisa &agrave; la c&ocirc;te nord de Cuba &agrave; dessein de joindre d'autres capitaines &agrave; sa flotte, ce qui est confirm&eacute; par des lettres du gouverneur de la Jama&iuml;que (Blathwayt Papers XXIV/6) et par plusieurs d&eacute;clarations de prisonniers fran&ccedil;ais faites un an plus tard &agrave; Veracruz (AGI Indiferente General 2548, no. 20), et ce que laisse entendre aussi Exquemelin lui-m&ecirc;me (t. I, p. 377). De plus, un m&eacute;moire anonyme fran&ccedil;ais (BNF Clairambault 888, ff. 208-221), corrobor&eacute; par des sources anglaises (Blathwayt Papers XXIV/5), r&eacute;v&egrave;le l'objectif de Grammont : Caracas, la capitale de la province du Venezuela. C'est pourquoi il fixa son rendez-vous &agrave; la Tortille, qui contrairement &agrave; ce que l'on pourrait croire, n'est pas la Tortola (l'une des &icirc;les Vierges), mais La Tortuga, petite &icirc;le situ&eacute;e le long du littoral du Venezuela, &agrave; l'ouest de l'&icirc;le Margarita, et alors r&eacute;put&eacute;e pour ses salines, d'o&ugrave; le nom de &laquo; Salt Tortuga &raquo; que lui donnaient les Anglais de l'&eacute;poque. Deux excellentes descriptions de cette &icirc;le, ainsi que son utilit&eacute; pour les flibustiers, sont donn&eacute;es par William Dampier (<I>A New Voyage round the World, etc.</I>, Londres: James Knapton, 1697, pp. 55-56) et par Henry Pitman (<I>A relation of the great Suffering and strange Adventures of Henry Pitman, etc.</I>, Londres: Andrew Sowle, 1689).</P><P><SUP><A NAME="footnote2" HREF="#note2">note 2.</A></SUP> Cette exp&eacute;dition &agrave; la &laquo; rivi&egrave;re d'Ynocq &raquo;, c'est-&agrave;-dire l'Or&eacute;noque, fut dirig&eacute;e par les capitaines Bernanos, Grogniet, Blot, Vigneron et Rose. Selon un d&eacute;claration faite quatre ans plus tard (FR CHAN MAR-B4/9, ff. 456-461), ces capitaines appareill&egrave;rent de Saint-Domingue le 3 mars 1684, d&eacute;part que Cussy rapporte d'ailleurs, dans <A HREF="16840824cussy.html">son m&eacute;moire du 24 ao&ucirc;t</A> (FR CAOM COL-C9A/1), avant sa propre arriv&eacute;e dans la colonie, sans toutefois en pr&eacute;ciser la date. Avec moins de 300 hommes, renforc&eacute;s par des Indiens Cara&iuml;bes, ces capitaines s'empar&egrave;rent, le 30 mai, de Santo Tom&aacute;s de la Guayana, la principale place espagnole sur l'Or&eacute;noque, mais ils n'y firent qu'un butin m&eacute;diocre. Les pi&egrave;tres r&eacute;sultats de cette entreprise sont confirm&eacute;s par un m&eacute;moire conjoint du lieutenant-gouverneur et de l'intendant des Isles d'Am&eacute;rique, adress&eacute; &agrave; Louis XIV et dat&eacute; du 25 janvier 1685 (FR CAOM COL-F3/164, ff. 403-405). Certains documents transmis par le gouverneur de l'&icirc;le Margarita au roi d'Espagne (British Library, ADD. MS. 36331, ff. 26-66) donnent des d&eacute;tails int&eacute;ressants sur cette exp&eacute;dition, et ils permettent aussi de situer dans le temps la venue d'une partie de ces flibustiers au rendez-vous de la Tortille : au plus t&ocirc;t une ou deux semaines apr&egrave;s le 19 septembre 1684, alors que leur petite flotte levait l'ancre de leur mouillage l'&icirc;le de Trinidad, devant laquelle ils mouillaient depuis le 25 ao&ucirc;t pr&eacute;c&eacute;dent. Le bateau de 40 tonneaux mentionn&eacute; au d&eacute;but du r&eacute;cit, dont nous n'avons pu jusqu'ici identifier avec certitude le capitaine, ni le point de d&eacute;part, serait donc arriv&eacute; &agrave; la Tortille au plus t&ocirc;t &agrave; la fin septembre, plus vraisemblablement en octobre ou en novembre.</P><P><SUP><A NAME="footnote3" HREF="#note3">note 3.</A></SUP> Le capitaine Laurent De Graff ne peut &ecirc;tre venu &agrave; ce rendez-vous, parce que, s'il est bien sorti du Petit-Go&acirc;ve en compagnie de Grammont au d&eacute;but de juillet 1684, il ne le suivit pas longtemps &agrave; Cuba. En effet, apr&egrave;s le passage de leur flotte &agrave; la Jama&iuml;que puis aux &icirc;les Caymans, il retourna &agrave; Saint-Domingue, o&ugrave; Cussy l'emploie, probablement d&egrave;s septembre, pour garder les c&ocirc;tes de la colonie. De Graff montait alors, et ce depuis le mois d'avril pr&eacute;c&eacute;dent, une prise espagnole nomm&eacute;e <I>La Cascarille</I>, dont il avait pris le commandement en confiant celui de son vaisseau <I>Le Neptune</I> &agrave; l'un de ses officiers nomm&eacute; Brouage, avec ordre d'aller croiser devant la Havane. C'est d'ailleurs l&agrave; qu'en mai 1684, Brouage et le capitaine Michel Andresson, commandant la <I>Mutine</I>, et dont il est aussi question ici, arraisonn&egrave;rent deux vaisseaux n&eacute;erlandais. Ils furent ensuite rejoints par Grammont, ou l'un des capitaines de celui-ci, qui leur ordonna de se rendre &agrave; la Tortille. Brouage prit alors la route des Petites Antilles, via le golfe de la Floride, et fin ao&ucirc;t, il faisait escale dans la colonie danoise de Saint-Thomas, l'une des &icirc;les Vierges. Quant au capitaine Andresson, dont le navire avait un urgent besoin d'&ecirc;tre radoub&eacute;, il se rendit &agrave; Boston, au Massachusetts, o&ugrave; il arriva en ao&ucirc;t. Trois mois plus tard, il quittait la Nouvelle-Angleterre pour se rendre &agrave; la Tortille, ayant sous ses ordres, outre son vaisseau <I>La Mutine</I>, un petit b&acirc;timent achet&eacute; aux Anglais et command&eacute; par son quartier-ma&icirc;tre Nicolas Brigaut, qui vint avec son chef &agrave; ce rendez-vous quoique le pr&eacute;sent chapitre ne le mentionne pas. Tous ces &eacute;v&eacute;nements sont notamment reconstitu&eacute;s d'apr&egrave;s les sources suivantes : <A HREF="16840824cussy.html">le m&eacute;moire de Cussy, du 24 ao&ucirc;t</A> (FR CAOM COL-C9A/1); deux lettres du gouverneur de la Jama&iuml;que Sir Thomas Lynch, des 13/23 et 16/26 ao&ucirc;t 1684 (Blathwayt Papers XXIV/6); le journal de bord du HMS <I>Boneta</I> pour juillet 1684 (Bodleian Library, MS. Rawlinson A/300); le livre d'Exquemelin (t. I, pp. 369-378); la d&eacute;position de John Thorp et James Wall, du 25 novembre/5 d&eacute;cembre 1684 (PRO CO 1/55, no. 89); une lettre de l'inspecteur en chef des douanes de l'Am&eacute;rique britannique William Dyre, du 12/22 septembre 1684 (<I>idem</I>, no. 36); la d&eacute;claration de Brigaut, du 30 mai 1686 (AGI Mexico 56/1/26); ainsi que <A HREF="../1685/16850301raveneau.html">J. Raveneau de Lussan, <I>Journal du voyage fait &agrave; la mer du Sud avec les flibustiers de l'Am&eacute;rique, en 1684 et ann&eacute;es suivantes</I> (Paris: Jean-Baptiste Coignard, 1690), pp. 6-7, 12-13</A>. Quant au troisi&egrave;me capitaine mentionn&eacute; ici, il s'agit de Jacques Pedneau, commandant le <I>Chasseur</I>, arm&eacute; de 20 pi&egrave;ces de canon, qui faisait partie de la flotte de Grammont au d&eacute;part du Petit-Go&acirc;ve au d&eacute;but du mois de juillet. Ce fut sans doute lui qui porta &agrave; Brouage et Andresson l'ordre de Grammont. Il est possible aussi que celui-ci l'ait d&eacute;tach&eacute; de sa flotte pour aller directement jusqu'au Venezuela pour s'assurer que les flibustiers, notamment ceux que Grammont savaient partis pour l'Or&eacute;noque, l'y attendraient. Quant aux &eacute;quipages que portaient ces trois navires, Cussy d&eacute;nombre 210 hommes pour le <I>Neptune</I>, 200 pour la <I>Mutine</I> et 120 pour le <I>Chasseur</I>.</P><P><SUP><A NAME="footnote4" HREF="#note4">note 4.</A></SUP> Le d&eacute;tail de la flotte qui se trouvait &agrave; la Tortille en d&eacute;cembre 1684 est difficile &agrave; &eacute;tablir avec pr&eacute;cision, car les sources sont pour le moins confuses. En comparant celles cit&eacute;es dans la note pr&eacute;c&eacute;dente &agrave; deux d&eacute;positions faites &agrave; l'&icirc;le de Nevis en janvier 1685 (PRO CO 1/57, no. 3), nous pouvons quand m&ecirc;me dresser la liste approximative qui suit :</P><OL><LI> Michel Andresson, sur la <I>Mutine</I>, arm&eacute; de 36 canons, 200 hommes;<BR><LI> Brouage, le <I>Neptune</I>, de 40 canons, 210 hommes;<LI> Jacques Pedneau, le <I>Chasseur</I>, de 14 canons, 120 hommes;<LI> Fran&ccedil;ois Grogniet, le <I>St-Fran&ccedil;ois</I>, de 6 canons et 6 pierriers, environ 70 hommes;<LI> Lescuyer, une barque longue de 6 canons et 5 pierriers, environ 70 hommes;<BR><LI> Lagarde, le brigantin <I>Le Gallant</I>, de 4 canons et 2 pierriers, environ 40 hommes;<LI> Vigneron, la barque <I>La Louise</I>, de 4 canons, environ 40 hommes;<LI> Jean Rose, un sloop de 6 canons et 2 pierriers, environ 40 hommes;<LI> Boulanger, le sloop <I>La Grenade</I>, de 2 pierriers, environ 20 hommes;<LI> Nicolas Brigaut, un sloop, environ 20 hommes.</OL><P><SUP><A NAME="footnote5" HREF="#note5">note 5.</A></SUP> Vigneron avait &eacute;t&eacute; l'un des chefs de l'exp&eacute;dition sur l'Or&eacute;noque. Son camarade Lagarde commandait en ao&ucirc;t 1684, selon Cussy, un petit b&acirc;timent qui croisait justement &agrave; la c&ocirc;te de Caracas et qui pourrait fort bien &ecirc;tre le bateau de 40 tonneaux du d&eacute;but du chapitre. La c&ocirc;te de &laquo; Sainte-Marguerite &raquo;, o&ugrave; ces deux capitaines se rendirent, correspond &agrave; la partie du littoral v&eacute;n&eacute;zu&eacute;lien le long de laquelle se trouve l'&icirc;le Margarita. Leur pr&eacute;sence &agrave; celle de Cumana est signal&eacute;e par Juan Mu&ntilde;oz Gadea, gouverneur de Margarita, qui &eacute;crit (British Library, ADD. MS. 36331) que, vers le 8 d&eacute;cembre, une troupe de flibustiers fran&ccedil;ais, embarqu&eacute;s dans dix grandes pirogues, y auraient pill&eacute; un endroit nomm&eacute; Muchima.</P><P><SUP><A NAME="footnote6" HREF="#note6">note 6.</A></SUP> Pedneau quitta la Tortille pour la c&ocirc;te de Caracas avant le 27 d&eacute;cembre 1684, date &agrave; laquelle ses associ&eacute;s mouillant devant l'&icirc;le arraisonn&egrave;rent le <I>Little Edward</I>, un sloop londonien venant de la Barbade. En effet, un marin et un passager de ce b&acirc;timent, dans leurs d&eacute;positions faites &agrave; Nevis (PRO CO 1/57, no. 3), ne nomment pas Pedneau parmi les capitaines qui les arr&ecirc;t&egrave;rent ce jour-l&agrave;. En revanche, ils mentionnent que les capitaines Grogniet et Lescuyer avaient dessein de passer &agrave; la &laquo; mer du Sud &raquo;. Quant aux autres, leur intention aurait &eacute;t&eacute; d'aller piller Margarita ou quelque autre place au Venezuela. Ces deux groupes appareill&egrave;rent le 1er ou 2 janvier 1685, au moment o&ugrave; ils lib&eacute;r&egrave;rent le <I>Little Edward</I>, de sorte que le bateau de 40 tonneaux du d&eacute;but du chapitre, s'il est bien demeur&eacute; six semaines &agrave; la Tortille, y serait arriv&eacute; vers la mi-novembre. Le nombre d'hommes qui accompagn&egrave;rent alors Grogniet et Lescuyer pour l'exp&eacute;dition &agrave; la mer du Sud ne peut &ecirc;tre 400 : ils &eacute;taient &agrave; peine 170, au plus environ 300 si l'on compte le capitaine Townley et sa compagnie qui les pr&eacute;c&eacute;d&egrave;rent au Panama, mais qui n'&eacute;taient apparemment pas &agrave; la Tortille (<A HREF="../1685/16850301raveneau.html">Raveneau, p. 21</A>); selon toute vraisemblance, l'auteur anonyme ajoute ici une partie du nombre de la seconde vague de Fran&ccedil;ais qui entreprirent ce voyage quelques semaines plus tard, comme nous le verrons par la suite. Le lieu de ralliement des flibustiers voulant faire un voyage en &laquo; mer du Sud &raquo; (c'est-&agrave;-dire aller piller les Espagnols le long des c&ocirc;tes des Am&eacute;rique dans l'Oc&eacute;an Pacifique) &eacute;tait bien l'&icirc;le d'Or, qui faisait partie de l'archipel de San Blas. En face de cette &icirc;le, &agrave; la c&ocirc;te nord du Panama, dans la province de Darien, les flibustiers avaient coutume de d&eacute;barquer &agrave; un endroit que les Espagnols nommaient Rancho Viejo. Les Indiens de l'ethnie Tule (aujourd'hui les Kunas) qui habitaient le Darien leur servaient de guides dans la travers&eacute;e de l'isthme de Panama.</P><P><SUP><A NAME="footnote7" HREF="#note7">note 7.</A></SUP> C'est tout ce que nous savons du narrateur anonyme de cette relation amput&eacute;e : il faisait parti de l'&eacute;quipage du capitaine Andresson. S'agit-il d'Exquemelin? Il est permis d'en douter, puisque la pr&eacute;face du livre (&eacute;dition de 1699) r&eacute;v&egrave;le que cette histoire des flibustiers a &eacute;t&eacute; &laquo; augment&eacute;e sur des m&eacute;moires que quelques uns d'entr'eux on apport&eacute;s [et qui] contiennent (...) les exp&eacute;ditions <U>de Campesche</U> (...) et les courses de plusieurs capitaines flibustiers &raquo;. Or, le pr&eacute;sent chapitre sert justement d'introduction &agrave; la relation de l'exp&eacute;dition de Camp&ecirc;che en 1685 (t. II, pp. 379 et suivantes).</P><P><SUP><A NAME="footnote8" HREF="#note8">note 8.</A></SUP> La f&ecirc;te des Rois &eacute;tant le 6 janvier, cette beuverie au large du cap Cordera eut donc lieu le 6 janvier 1685, soit moins d'une semaine apr&egrave;s leur d&eacute;part de la Tortille. Raveneau (<A HREF=".../1685/16850301raveneau.html">p. 11</A>) confirme le dessein qu'avait Andresson sur ce b&acirc;timent espagnol, autrement connu sous le nom de &laquo; patache de la Marguerite &raquo;. Cependant il ne mentionne pas que les Espagnols avaient d&eacute;couverts le dessein des flibustiers, ce qui laisse supposer qu'Andresson et ses associ&eacute;s l'apprirent plus tard, probablement de la bouche de quelque prisonnier.</P><P><SUP><A NAME="footnote9" HREF="#note9">note 9.</A></SUP> Selon toute vraisemblance, Andresson ne quitta pas le cap Cordera avant d'&ecirc;tre rejoint par De Graff, car la d&eacute;cision d'aller &agrave; Corrosol, c'est-&agrave;-dire Cura&ccedil;ao, fut prise apr&egrave;s sa jonction avec son associ&eacute; (<A HREF="../1685/16850301raveneau.html">Raveneau, p. 11</A>). Il &eacute;tait alors accompagn&eacute; de Brouage montant le <I>Neptune</I>, des capitaines Rose, Lagarde et Vigneron ainsi que d'un bateau anglais de la Jama&iuml;que (<A HREF="../1685/16850301raveneau.html"><I>idem</I>, pp. 10-11</A>). Quant &agrave; De Graff, il &eacute;tait sorti du Petit-Go&acirc;ve le 22 novembre pour rejoindre la flotte mouillant &agrave; la Tortille, et il fit sa jonction avec la flottille command&eacute;e par Andresson le 17 janvier 1685 (<A HREF="../1685/16850301raveneau.html"><I>idem</I>, pp. 7-10</A>). Le navire qu'il montait alors &eacute;tait la <I>Cascarille</I>, ainsi nomm&eacute; en raison d'une partie de sa cargaison d'origine. En effet, il transportait de l'&eacute;corce de cascarille (en espagnol, <I>cascarilla</I>), arbuste am&eacute;ricain appartenant &agrave; la famille des Euphorbiac&eacute;es (genre <I>Croton</I>), dont certaines esp&egrave;ces croissent au Guatemala. Son &eacute;corce, riche en principes amers, est un excellent rem&egrave;de contre la fi&egrave;vre. Elle &eacute;tait aussi connue sous le nom de &laquo; faux quinquina &raquo;, qui produisait des effets similaires au vrai, et c'est d'ailleurs pourquoi l'on parle ici de quinquina au lieu de cascarille. Touchant la capture de ce b&acirc;timent espagnol par De Graff en avril 1684, voir notamment Exquemelin, t. I, p. 368-369; Cussy, <A HREF="16840824cussy.html">m&eacute;moire du 24 ao&ucirc;t 1684</A>, FR CAOM COL-C9A/1; Lynch &agrave; Blathwayt, 2/12 juin 1684, Blathwayt Papers XXIV/5. Sa cargaison, qui contenait aussi du cacao, du bois de teinture et, comme il est mentionn&eacute; ici, de l'or et de l'argent, avait &eacute;t&eacute; assur&eacute;ment d&eacute;barqu&eacute;e &agrave; Saint-Domingue, les flibustiers n'ayant pas l'habitude de conserver aussi longtemps ce genre de marchandises. Ce passage montre une partie du travail de r&eacute;&eacute;criture auquel se livra l'&eacute;diteur Le Febvre, ou plut&ocirc;t l'un de ses copistes qui aura largement condens&eacute; le m&eacute;moire original (qui n'a pas &eacute;t&eacute; retrouv&eacute;) qui servit &agrave; &eacute;tablir ce chapitre.</P><P><SUP><A NAME="footnote10" HREF="#note10">note 10.</A></SUP> Raveneau (<A HREF="../1685/16850301raveneau.html">p. 11</A>) raconte exactement la m&ecirc;me chose, avec plus de d&eacute;tails, donnant notamment la date de la rencontre, soit la nuit du 17 au 18 janvier 1685. Il rapporte aussi l'anecdote o&ugrave; De Graff, prenant les b&acirc;timents d'Andresson et de ses associ&eacute;s pour des Espagnols, avait tout pr&eacute;par&eacute; pour faire sauter la <I>Cascarille</I> plut&ocirc;t que de tomber entre leurs mains.</P><P><SUP><A NAME="footnote11" HREF="#note11">note 11.</A></SUP> Le r&eacute;cit de la croisi&egrave;re des capitaines De Graff, Andresson, Rose, Lagarde et Vigneron est ici r&eacute;duit au strict minimum. Il faut une fois de plus suivre le journal de Raveneau (<A HREF="../1685/16850301raveneau.html">pp. 10-22</A>) pour en conna&icirc;tre le d&eacute;tail. D'abord De Graff reprit le commandement du Neptune, puis la flotte appareilla pour Cura&ccedil;ao. Les flibustiers y arriv&egrave;rent le 19 janvier 1685, et y firent escale environ une semaine. Le 27, au d&eacute;part de Cura&ccedil;ao, le capitaine Vigneron quitta ses associ&eacute;s pour retourner &agrave; Saint-Domingue. Ces derniers se rendirent bien au cap de la Vela, o&ugrave; ils mouill&egrave;rent le 30 janvier. Le premier jour du mois suivant, De Graff et Andresson d&eacute;tach&egrave;rent Rose avec son bateau &agrave; R&iacute;o de Hacha (la &laquo; rivi&egrave;re de la Hache &raquo;) pour y faire des prisonniers qui pourraient les renseigner sur les mouvements de la patache de la Marguerite. Le 8 f&eacute;vrier, Rose revint vers ses associ&eacute;s sans prisonnier, car ses hommes et lui avaient &eacute;t&eacute; d&eacute;couverts par les Espagnols. Jugeant alors leur dessein sur la patache lui aussi d&eacute;couvert, les flibustiers d&eacute;cid&egrave;rent de l'abandonner, et &agrave; cette occasion, ils se s&eacute;par&egrave;rent. Ainsi, le 13 f&eacute;vrier, le <I>Neptune</I> leva l'ancre pour retourner &agrave; Saint-Domingue, mais 87 des hommes de De Graff refus&egrave;rent de suivre leur capitaine, et s'embarqu&egrave;rent &agrave; bord de la <I>Cascarille</I> pour continuer la course &agrave; leur propre compte. Ces 87 flibustiers, et non pas 100 comme il est &eacute;crit ici, accompagn&egrave;rent Andresson et Rose qui, eux, prirent la route de la c&ocirc;te de Carthag&egrave;ne. Cependant, le 23 f&eacute;vrier, ils furent s&eacute;par&eacute;s de ces deux capitaines, et c'est &agrave; ce moment qu'il r&eacute;solurent d'aller &agrave; l'&icirc;le d'Or pour conna&icirc;tre quels succ&egrave;s Grogniet et Lescuyer avaient eu en mer du Sud. Deux jours plus tard, ils y jetaient l'ancre, et le surlendemain, ils y furent rejoints par Andresson et Rose. Ce dernier capitaine et toute sa compagnie, ainsi que 118 des hommes d'Andresson, d&eacute;cid&egrave;rent alors de passer &agrave; la mer du Sud avec les 87 hommes de la <I>Cascarille</I>. Le d&eacute;barquement de ces 265 flibustiers eut lieu le dernier jour de f&eacute;vrier, et leur marche &agrave; travers le Panama commen&ccedil;a le lendemain, 1er mars.</P><P><SUP><A NAME="footnote12" HREF="#note12">note 12.</A></SUP> Raveneau (<A HREF="../1685/16850301raveneau.html">p. 18</A>) dit que De Graff, remont&eacute; sur le <I>Neptune</I>, appareilla du cap de la Vela le 13 f&eacute;vrier 1685, sans doute en compagnie du capitaine Lagarde, qu'il ne mentionne plus &agrave; partir de l'escale &agrave; Cura&ccedil;ao. D&egrave;s le mois suivant, selon le lieutenant-gouverneur de la Jama&iuml;que Hender Molesworth (Blathwayt Papers XXV/2), il &eacute;tait d&eacute;j&agrave; de retour au Petit-Go&acirc;ve. Plusieurs flibustiers captur&eacute;s par les Espagnols confirmeront plus tard (AGI Indiferente General 2548, no. 20) que De Graff se rendit en avril au rendez-vous de l'&icirc;le &agrave; Vache, o&ugrave; se r&eacute;unit une nouvelle flotte sous le commandement de Grammont, qui alla effectivement faire descente &agrave; San Francisco de Campeche (voir notamment Exquemelin, t. II, pp. 379 et suivantes; et Cussy, m&eacute;moire du 13 ao&ucirc;t 1686, FR CAOM COL-C9A/1). Cependant, il est difficile de savoir s'il rejoignit Andresson et s'il croisa ou non avec lui durant le mois de mars 1685 comme il est &eacute;crit ici. Il est probable que non, puisque le lieutenant-gouverneur Molesworth (Blathwayt Papers XXV/2) signale ensuite Andresson &agrave; la c&ocirc;te sud de Cuba, puis &agrave; la c&ocirc;te nord de la Jama&iuml;que.</P></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1680.html">ann&eacute;es 1680-1684</A> : <I>diverses courses des flibustiers en 1684</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 841231e : diverses courses des flibustiers en 1684. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1680/1684exquemelin99.html</BODY></HTML>