<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 1: chapitre 1</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="chapitre" BORDER="0" CELLSPACING="8" CELLPADDING="4" ALIGN="CENTER"><TR><TD VALIGN="TOP"><P ALIGN="CENTER"><B>Les puissances coloniales</B></P><DIV ALIGN="JUSTIFY"><P>&Agrave; bien des &eacute;gards, l'ann&eacute;e 1648 marque un point tournant dans l'histoire de l'Europe et celle de l'Am&eacute;rique. En effet, cette ann&eacute;e-l&agrave;, &agrave; Munster et &agrave; Osnabr&uuml;ck, dans le Westphalie (en Allemagne), sont sign&eacute;s une s&eacute;rie de trait&eacute;s qui mettent un terme &agrave; la guerre de Trente ans, l'une des plus terribles &agrave; s'&ecirc;tre d&eacute;roul&eacute;e en sol europ&eacute;en. Cette guerre, qui a pour origine l'opposition entre catholiques et protestants, a touch&eacute; particuli&egrave;rement l'Allemagne, alors une conf&eacute;d&eacute;ration de plusieurs &eacute;tats plus ou moins ind&eacute;pendants (le Saint Empire romain germanique) regroup&eacute;s sous l'autorit&eacute; d'un prince &eacute;lu, qui fut le th&eacute;&acirc;tre de la plupart des combats. Mais elle a impliqu&eacute; toutes les puissances europ&eacute;ennes, &agrave; l'exception de l'Angleterre comme on le verra.</P><P>Cette guerre fut assur&eacute;ment la derni&egrave;re en mettre en vedette des bandes arm&eacute;es priv&eacute;es qui louaient leurs services aux diff&eacute;rents bellig&eacute;rants, et qui c&eacute;deront par la suite leur place aux arm&eacute;es nationales sur les champs de bataille europ&eacute;ens. S'il fallait trouver un mod&egrave;le en Europe de ce que seront les flibustiers pour l'Am&eacute;rique, ces entrepreneurs de guerre (ces condottieri comme on les appelait en Italie depuis quelques si&egrave;cles d&eacute;j&agrave;), dont les chefs ont pour noms Mansfeld, Wallenstein, Tilly, Bernard de Saxe-Weimar et autres, en seraient le plus achev&eacute;. D'ailleurs le nom m&ecirc;me de flibustier vient d'un mot n&eacute;erlandais appliqu&eacute; d&egrave;s la fin du XVIe si&egrave;cle &agrave; des bandes arm&eacute;es priv&eacute;es qui ne vivaient que sur le butin qu'ils faisaient en temps de guerre, semant sur leur passage mort et d&eacute;solation, comme l'apprennent &agrave; leurs d&eacute;pens les populations civiles victimes de leurs agressions.</P><P>Avec la paix de Westphalie, qui voit les Provinces Unies des Pays-Bas cesser d&eacute;finitivement les hostilit&eacute;s contre l'Espagne en Am&eacute;rique, commence l'&acirc;ge d'or de la flibuste, p&eacute;riode o&ugrave; cette piraterie de la mer des Cara&iuml;bes sera exerc&eacute;e &agrave; partir de bases dans les Antilles, ayant pour cible l'Espagnol. Jusques vers la toute fin du XVIIe si&egrave;cle, les Espagnols donn&egrave;rent le nom de &laquo;piratas&raquo; &agrave; tous les &eacute;trangers qui vinrent tenter de commercer, de s'&eacute;tablir ou de leur faire la guerre en Am&eacute;rique. Pourtant le terme &laquo;aventuriers&raquo; est plus propre &agrave; d&eacute;signer ces hommes de diverses origines qui all&egrave;rent tenter de s'enrichir, ou simplement de survivre, aux d&eacute;pens des seigneurs et ma&icirc;tres officiels de l'Am&eacute;rique, avec l'accord officiel ou non des &eacute;tats europ&eacute;ens rivaux de l'Espagne.</P><P>Pour les Espagnols, la piraterie dont ils se pr&eacute;tendent victimes en Am&eacute;rique englobe tant les marchands ou contrebandiers (qui ont pour objectif le commerce) que les pirates ou les corsaires (qui sont, eux, entrepreneurs de guerre aussi bien sur mer que sur terre); les uns et les autres s'&eacute;tablissant ensuite sur quelques petites &icirc;les inhabit&eacute;es des Antilles comme planteurs se verront aussi qualifi&eacute;s de pirates. Cette g&eacute;n&eacute;ralisation du nom de pirate, que l'on prend aujourd'hui dans le sens unique de hors-la-loi des mers, alors que son sens premier en fran&ccedil;ais est seulement &laquo;celui qui tente la fortune sur mer&raquo;, a beaucoup contribu&eacute; &agrave; la cr&eacute;ation d'un mythe de la piraterie, voire d'une mythologie.</P><P>Il est utile de rappeler ici une chose: le pirate du mythe, prince libre des mers, sans attache aucune, n'existe pas. T&ocirc;t ou tard, le hors-la-loi des mers ou forban cherchera la protection, ne serait-ce que de nom, d'un pouvoir quelconque. &Agrave; d&eacute;faut, il se condamne &agrave; errer d'un lieu &agrave; l'autre, et pour finir &agrave; la mort. La r&eacute;alit&eacute; est ailleurs, du moins en ce qui concerne les deux premiers si&egrave;cles de l'histoire de la mer des Cara&iuml;bes. De m&ecirc;me, en Am&eacute;rique, les pr&eacute;tendues colonies pirates, qui font figure presque de r&eacute;publiques utopiques propres &agrave; faire r&ecirc;ver, appartiennent plus &agrave; la l&eacute;gende qu'&agrave; l'histoire vraie. Les entreprises de colonisations sont certes parfois dirig&eacute;es par des aventuriers et sont aussi compos&eacute;es d'un certain nombre d'entre eux, qui peuvent avoir &eacute;t&eacute; des contrebandiers ou des pirates &agrave; un moment ou l'autre de leur vie. Mais ces entreprises sont toujours commandit&eacute;es par des capitaux venant d'une m&eacute;tropole et avec l'aval du soit Roi ou de l'&Eacute;tat soit des repr&eacute;sentants de ceux-ci</P><P>Il n'y a donc aucun exemple en Am&eacute;rique de la fondation d'une colonie pirate ind&eacute;pendante. La petite &icirc;le de la Tortue, &agrave; la c&ocirc;te nord-ouest de l'&icirc;le Hispaniola, pourrait approcher cette d&eacute;finition pour deux br&egrave;ves p&eacute;riodes (1641-1652 et 1659-1664). Mais ce serait oubli&eacute; que les &eacute;changes avec la France surtout demeurent actifs durant ces p&eacute;riodes, et qu'aucun des gouverneurs qui y commande durant ces ann&eacute;es-l&agrave; n'est en rupture ouverte avec l'autorit&eacute; royale, au plus avec les repr&eacute;sentants de celle-ci, qui n'agissent pas toujours eux-m&ecirc;mes dans la l&eacute;galit&eacute;. Quant &agrave; sa rivale anglaise de la Jama&iuml;que, sa colonisation fut organis&eacute;e et son commerce dirig&eacute; &agrave; partir de l'Angleterre et des autres colonies britanniques en Am&eacute;rique. Elle n'en fut pas moins la principale base d'op&eacute;ration des flibustiers, de 1659 &agrave; 1671, tout comme la c&ocirc;te de Saint-Domingue (la partie fran&ccedil;aise de l'&icirc;le Hispaniola) le sera de 1676 &agrave; 1685 environ.</P><P>Les flibustiers, ces corsaires et pirates qui porteront la guerre en Am&eacute;rique contre l'Espagne,  &agrave; partir des Antilles, ne furent donc qu'un temps les personnages les plus visibles de la grande lutte pour le contr&ocirc;le du commerce et des colonies qui commen&ccedil;a &agrave; la suite des voyages, des d&eacute;couvertes et des conqu&ecirc;tes faits par Christophe Colomb et de ses successeurs espagnols. En effet, il s'agit bien d'une lutte &eacute;conomique &agrave; finir avec l'Espagne, ma&icirc;tresse de ces nouvelles terres, dont les droits sont des plus discutables dans l'esprit de ses rivaux. Sur ce qu'il est convenu d'appeler le terrain de chasse des flibustiers, quatre pays seulement sont pr&eacute;sents au XVIIe si&egrave;cle, outre l'Espagne, bien s&ucirc;r la propri&eacute;taire officielle de toutes les terres et &icirc;les de l'Am&eacute;rique, de la Floride au Chili, &agrave; l'exception du Br&eacute;sil qui lui appartient au Portugal.</P><P>Le cas du Portugal est particulier, mais m&eacute;rite quelques pr&eacute;cisions. Premier adversaire de l'Espagne dans la course aux d&eacute;couvertes &agrave; la fin du XVe si&egrave;cle, il fait toutefois partie de l'empire espagnol de 1580 &agrave; 1667. &Agrave; part la vingtaine d'ann&eacute;es o&ugrave; ce royaume tente de recouvrer son ind&eacute;pendance (1640-1667), il n'y a cependant aucun conflit en Am&eacute;rique entre lui et l'Espagne, puisque, avant m&ecirc;me le d&eacute;but du XVIe si&egrave;cle, des trait&eacute;s ont assur&eacute; un partage &eacute;quitable des d&eacute;couvertes pass&eacute;es et futures en Am&eacute;rique et en Afrique entre les deux nations. Ce partage est d'autant plus satisfaisant pour les parties que le Portugal ne poss&egrave;de, aux Am&eacute;riques, que le vaste Br&eacute;sil, trop loin du coeur de l'empire am&eacute;ricain de l'Espagne pour repr&eacute;senter une menace s&eacute;rieuse pour celle-ci. Il en va autrement pour trois autres nations, au premier rang desquelles se trouve la France.</P><P>Seconde puissance catholique de l'Europe continentale apr&egrave;s l'Espagne, le royaume de France va finir par supplanter celle-ci et, m&ecirc;me, au d&eacute;but du XVIIIe si&egrave;cle, s&eacute;rieusement menacer de s'approprier tout l'empire espagnol. Elle deviendra alors l'ennemie &agrave; abattre pour l'Angleterre, qui sera en plein essor et appel&eacute;e &agrave; devenir la premi&egrave;re puissance coloniale du monde, et les Pays-Bas, connus sous le nom de Provinces Unies, dont le XVIIe si&egrave;cle fut, sans conteste, l'&acirc;ge d'or. En Am&eacute;rique, les premi&egrave;res tentatives de colonisation de ces trois nations se feront en bordures des possessions espagnoles, principalement en Guyane et sur la grande bande c&ocirc;ti&egrave;re allant du nord de la Floride &agrave; l'&icirc;le de Terre-Neuve.</P><P>&Agrave; ses trois pays, si l'on exclut le Portugal, s'en ajoutent quelques autres eux aussi impliqu&eacute;s dans l'aventure coloniale en Am&eacute;rique, mais leur poids est pratiquement nul. Dans la premi&egrave;re moiti&eacute; du XVIIe si&egrave;cle, &agrave; l'apog&eacute;e de sa puissance, la Su&egrave;de tentera d'&eacute;tablir de petits &eacute;tablissements sur le territoire correspondant &agrave; la future colonie anglaise de New York sans grand succ&egrave;s. Le Danemark, &agrave; compter de 1671, colonise une tr&egrave;s petite &icirc;le de la mer des Cara&iuml;bes, Saint-Thomas, o&ugrave; il se maintiendra assez longtemps et qui servira d'escale de ravitaillement, &agrave; l'occasion, pour les flibustiers. Plus &eacute;tonnant sera la pr&eacute;sence en Am&eacute;rique, de la Courlande, petit duch&eacute; ind&eacute;pendant de la Lettonie, qui tentera de coloniser l'&icirc;le de Tobago, que lui disputeront tant les Fran&ccedil;ais, les Anglais que les N&eacute;erlandais, les v&eacute;ritables rivaux de l'Espagne en Am&eacute;rique et qui, le temps passant, s'imposeront comme les v&eacute;ritables ma&icirc;tres du commerce am&eacute;ricain.</P><P><B>La France</B></P><P>En 1648, la France est l'une des grandes b&eacute;n&eacute;ficiaires de la fin de la guerre de Trente ans, elle qui y avait beaucoup contribu&eacute; d'abord indirectement par ses subsides vers&eacute;s &agrave; la Su&egrave;de et aux autres &eacute;tats protestants ennemis des Habsbourg d'Autriche puis, &agrave; partir de 1635, en entrant elle-m&ecirc;me officiellement en guerre. Outre les acquisitions territoriales qui consolident sa fronti&egrave;re &agrave; l'est avec l'Empire, elle est parvenue &agrave; cr&eacute;er un &eacute;quilibre entre elle et l'Espagne avec laquelle, en d&eacute;pit de la fin des hostilit&eacute;s partout ailleurs en Europe occidentale, elle demeure en guerre jusqu'en 1659. En effet, depuis le si&egrave;cle pr&eacute;c&eacute;dent, l'Espagne avait &eacute;t&eacute;, sans conteste, la premi&egrave;re puissance europ&eacute;enne.</P><P>Ce gain est le r&eacute;sultat de la politique entreprise par le roi Henri IV qui vise &agrave; desserrer l'&eacute;tau Habsbourg, car la maison d'Autriche r&egrave;gne tant &agrave; Madrid qu'&agrave; Vienne. Quoique depuis la mort de Charles Quint, il existe deux lign&eacute;es distinctes, l'une occupant le tr&ocirc;ne espagnol et l'autre &eacute;tant investi en Allemagne, presque par droit h&eacute;r&eacute;ditaire, du titre prestigieux d'Empereur, une union entre elles pour affaiblir d'avantage la France &eacute;tait toujours &agrave; redouter, d'autant plus que les liens familiaux entre le monarque d'au-del&agrave; des Pyr&eacute;n&eacute;es et celui d'outre Rhin sont renforc&eacute;s par de fr&eacute;quents mariages entre les deux branches de la famille. Durant la guerre de Trente ans, la France catholique n'avait donc pas h&eacute;sit&eacute; &agrave; financer les princes protestants allemands et scandinaves ennemis du Habsbourg de Vienne.</P><P>Durant la guerre, le grand artisan de cette politique anti-Habsbourg commenc&eacute;e sous le feu roi Henri fut le cardinal Armand-Jean du Plessis, &eacute;v&ecirc;que de Lu&ccedil;on, qui, entr&eacute; au Conseil du roi (1624), en devint ensuite &agrave; partir de 1628 le principal ministre et fut cr&eacute;&eacute; (1631) duc de Richelieu et pair du royaume. Ha&iuml; et redout&eacute; par la plupart des membres de la haute noblesse de m&ecirc;me que par le peuple, cet habile politique sut se rendre indispensable &agrave; Louis XIII, le fils et successeur d'Henri, qui &agrave; plusieurs reprises faillit le laisser tomber; car, de son entr&eacute;e en fonction comme principal ministre du Roi jusqu'&agrave; la fin de sa vie, Richelieu ne fut jamais &agrave; l'abri des complots visant &agrave; l'&eacute;liminer tant physiquement que politiquement.</P><P>&Agrave; son actif, Richelieu encouragea le d&eacute;veloppement de colonies en Nouvelle-France et aux Antilles par la cr&eacute;ation de compagnies de commerce. Il entreprit aussi de r&eacute;organiser la marine de l'&Eacute;tat. Cependant, quelques ann&eacute;es &agrave; peine apr&egrave;s sa mort suivie de pr&egrave;s par celle de son protecteur, entreprises coloniales et maritimes sont d&eacute;laiss&eacute;es par le pouvoir royal et abandonn&eacute;es &agrave; l'initiative des particuliers. En effet, de 1648 &agrave; 1660, la France conna&icirc;t une p&eacute;riode de troubles int&eacute;rieurs, proche de la guerre civile. L'enjeu est le contr&ocirc;le de la r&eacute;gence du royaume et accessoirement la destitution du principal ministre du roi, un autre cardinal, italien cette fois-ci, Giulio Mazarini, qui avait gagn&eacute; pr&eacute;c&eacute;demment la confiance de Richelieu puis de la reine-r&eacute;gente, Anne d'Autriche. Ces divers mouvements d'opposition, connus sous le nom de Frondes, vinrent tant des Parlements de Paris et des provinces que des princes de la maison royale, oncle et cousins du jeune roi Louis XIV.</P><P>Premiers entre ses pairs, voil&agrave; ce que fut le roi de France jusque vers 1660. Depuis le Xe si&egrave;cle, au moment o&ugrave; Hugues Capet obtint, par &eacute;lection le tr&ocirc;ne de France, ses descendants  et successeurs n'ont &eacute;t&eacute; en fait que cela et pas autre chose. Les grands, appartenant &agrave; de tr&egrave;s vieilles familles et souvent aussi li&eacute;es par le sang ou par alliance &agrave; la famille r&eacute;gnante, quand ils n'appartiennent pas &agrave; celle-ci, ont toujours jou&eacute; un r&ocirc;le majeur dans la conduite des affaires du royaume. En fait, ces aristocrates ont &eacute;t&eacute; eux-m&ecirc;mes des rois, en plus petits, sur les domaines, souvent immenses qu'ils poss&egrave;daient et qu'ils agrandissaient au gr&eacute; des alliances matrimoniales. Certains en vinrent m&ecirc;me &agrave; constituer un v&eacute;ritable royaume dans le royaume et &agrave; menacer le roi lui-m&ecirc;me, comme ce fut le cas de son parent le duc de Bourgogne au XVe si&egrave;cle.</P><P>Lorsque, &agrave; la mort de son ministre Mazarin, Louis XIV prend personnellement en main la direction du royaume, il ne fait que parachever l'oeuvre entreprise par ses p&egrave;re et grand-p&egrave;re, et par leurs ministres les plus d&eacute;vou&eacute;s. &Agrave; la diff&eacute;rence de ses pr&eacute;d&eacute;cesseurs toutefois, il ne d&eacute;signe pas de principal ministre, se rappelant trop les exemples de Richelieu et de Mazarin, pourtant fid&egrave;les serviteurs de l'&Eacute;tat et du Roi mais dont la toute puissance porte ombrage tant &agrave; l'un qu'&agrave; l'autre et encourage les rebelles et les factieux. D'ailleurs Nicolas Fouquet marquis de Belle-Isle, qui est en quelque sorte le successeur de Mazarin sans en avoir le titre, en fait bient&ocirc;t les frais. Sont aussi d&eacute;finitivement exclus du Conseil du roi, les parents de celui-ci et les membres des vieilles familles nobles, qui serviront d&eacute;sormais le roi uniquement &agrave; la Cour et sur les champs de bataille.</P><P>Au service du roi, un ministre se distingue particuli&egrave;rement, Jean-Baptiste Colbert. Issu d'une famille de grands bourgeois, il a commenc&eacute; sa carri&egrave;re de commis de l'&Eacute;tat sous Richelieu et l'a poursuivi sous Mazarin qui avait une tr&egrave;s grande confiance en lui. Jusqu'&agrave; sa mort en 1683, il sera, entre autres, en charge des finances et de la marine du royaume ainsi que du commerce et des colonies. L'oeuvre de Colbert continue celle entreprise par Richelieu et l'amplifie. Il r&eacute;organise la Marine du roi, laiss&eacute;e pratiquement &agrave; elle-m&ecirc;me depuis la disparition de Richelieu. Pour recevoir les vaisseaux du roi, il fait am&eacute;nager Dunkerque, Le Havre, Dieppe et Saint-Malo comme Richelieu l'avait fait avec La Rochelle et d'autres. Gr&acirc;ce aux efforts de Colbert, la marine de Louis XIV, au d&eacute;but du XVIIIe si&egrave;cle, &agrave; la veille de la guerre de succession d'Espagne, sera la premi&egrave;re en importance au monde, avec 205 vaisseaux, soit pr&egrave;s du double de la Royal Navy, future ma&icirc;tresse des mers.</P><P>Cette marine n'est pas seulement destin&eacute;e &agrave; faire la guerre. Son autre fonction est de prot&eacute;ger le commerce, surtout celui avec les colonies. En effet, de pair avec sa r&eacute;forme navale, Colbert r&eacute;organise toute l'entreprise coloniale de la France par l'interm&eacute;diaire de compagnies de commerce &agrave; monopole: en Am&eacute;rique ce fut la Compagnie des Indes occidentales et aux Indes v&eacute;ritables la Compagnie des Indes orientales. M&ecirc;me si ces compagnies, notamment celle des Indes occidentales, ne sont pas toutes des r&eacute;ussites financi&egrave;res, il n'en reste pas moins que les colonies am&eacute;ricaines de la France sont beaucoup moins laiss&eacute;es &agrave; elles-m&ecirc;mes &agrave; partir des ann&eacute;es 1660, mieux encadr&eacute;es et mieux prot&eacute;g&eacute;es.</P><P><B>L'Angleterre</B></P><P>&Agrave; la fin du XVIe si&egrave;cle, l'Angleterre avait mis &agrave; mal les forces navales de la puissante Espagne. C'&eacute;tait l'&eacute;poque du r&egrave;gne d'Elizabeth I, la derni&egrave;re des Tudor, et de ses &laquo;seadogs&raquo; (litt&eacute;ralement &laquo;chiens de mer&raquo;) comme Richard Grenville, Francis Drake et autres et de leurs exploits en Europe comme ailleurs contre les Armadas de Felipe II. L'arriv&eacute;e sur le tr&ocirc;ne anglais de James VI roi d'&Eacute;cosse, qui unit les deux royaumes formant l'&icirc;le de Grande-Bretagne, mit fin &agrave; pr&egrave;s d'un demi si&egrave;cle de guerres froides et de guerres officielles avec l'Espagne. Si la dynastie des rois Tudor vit le triomphe de la monarchie sur le parlement, celle de leurs successeurs, les Stuart, verra celui du parlement sur la monarchie.</P><P>L'Angleterre se tint &agrave; l'&eacute;cart de la guerre de Trente ans, quoique plusieurs hommes de guerre anglais et &eacute;cossais s'illustr&egrave;rent sur les champs de bataille en Allemagne aussi bien au service de l'Empereur que de ses adversaires protestants, avant d'&ecirc;tre appel&eacute;s bient&ocirc;t &agrave; venir s'entre-tuer en sol britannique. En effet, pendant que la guerre faisait rage en Allemagne, un conflit sourd opposait le roi - James I puis son fils et successeur Charles I - au Parlement. Le monarque anglais voulait brider le Parlement, plus pr&eacute;cis&eacute;ment la Chambre des Communes, qui, entre autres pouvoirs, avait celui de voter la lev&eacute;e des imp&ocirc;ts. Sur ce point et sur celui de la question religieuse les deux t&ecirc;tes de l'&eacute;tat anglais s'affrontaient.</P><P>Or tous les rois Stuart sans exception, de James I (1603) &agrave; James II (1688), ont tous &eacute;t&eacute; suspect&eacute;s, par les Puritains, de vouloir r&eacute;introduire le catholicisme en Angleterre, ou du moins de faciliter la r&eacute;installation des catholiques dans la vie publique britannique. Ces hommes que l'on nomme Puritains reprochaient &agrave; l'&Eacute;glise d'Angleterre son faste qui n'est pas sans rappeler celui de l'&eacute;glise de Rome et entendaient purifier l'Angleterre de toutes pratiques romaines. Dans les ann&eacute;es 1620 et 1630, &agrave; d&eacute;faut de pouvoir imposer leurs vues, ils seront nombreux &agrave; &eacute;migrer vers les Pays-Bas et vers de nouvelles terres promises: la c&ocirc;te nord-est de l'Am&eacute;rique du Nord, de m&ecirc;me que la Barbade et les Petites Antilles. D'ailleurs, les entreprises de colonisation anglaise &agrave; cette &eacute;poque sont toutes dirig&eacute;es et financ&eacute;es de Londres par des consortium de nobles et de grands bourgeois puritains &agrave; la t&ecirc;te desquels l'on retrouve des hommes tels que Robert Rich comte de Warwick et John Pym, personnages qui se signalent par leur farouche opposition aux mesures autoritaires du roi.</P><P>Ce conflit politique et religieux d&eacute;boucha sur la guerre civile (1642-1648), au terme de laquelle le roi Charles I est condamn&eacute; pour trahison et ex&eacute;cut&eacute; sur ordre du Parlement. Mais celui-ci n'est pas le vrai vainqueur de la guerre civile. C'est plut&ocirc;t son arm&eacute;e, form&eacute;e de ces hommes qui craignent Dieu et qui s'en inspirent. V&eacute;ritable arm&eacute;e nationale, command&eacute;es par des chefs admir&eacute;s et respect&eacute;s tels que Fairfax, Cromwell et Lambert, elle s'illustre tant contre les royalistes, que contre les &Eacute;cossais et les Irlandais, notamment gr&acirc;ce &agrave; la nouvelle utilisation que ses chefs font de la cavalerie en imitant le mod&egrave;le su&eacute;dois. De cette arm&eacute;e sort bient&ocirc;t le nouveau ma&icirc;tre de l'Angleterre, Oliver Cromwell, puritain convaincu et le plus brillant de ses g&eacute;n&eacute;raux, qui avait un membre du Parlement tr&egrave;s actif dans l'opposition au roi Charles I. Avec tous les pouvoirs d'un roi sans en avoir le titre (car il ne sera que Protecteur du Commonwealth d'Angleterre: 1653-1658), Cromwell, une fois les derniers foyers de r&eacute;sistance royaliste vaincus et l'Irlande et l'&Eacute;cosse pacifi&eacute;e, s'impose, par sa personnalit&eacute;, comme le champion de la cause protestante en Europe.</P><P>La temps d'une courte guerre (1652-1654) avec les Provinces Unies - puissance protestante - qu'il n'a pas personnellement voulu mais qui fut l'occasion d'&eacute;prouver la nouvelle marine du Commonwealth, Cromwell imagine le Western Design (le plan de l'Ouest), entreprise beaucoup plus ch&egrave;re &agrave; son coeur puisqu'elle vise l'une des deux principales puissances catholiques du temps, l'Espagne. Le Western Design, dont le pr&eacute;texte fut une guerre de repr&eacute;sailles contre toutes les agressions pass&eacute;es commises en Am&eacute;rique par les Espagnols &agrave; l'encontre des sujets anglais, est pourtant l'occasion de la premi&egrave;re d&eacute;faite majeure des arm&eacute;es du Commonwealth, devant Santo Domingo, la capitale de l'&icirc;le Hispaniola. La seule consolation sera la conqu&ecirc;te de la Jama&iuml;que, qui se r&eacute;v&eacute;lera ensuite d'une importance capitale dans le syst&egrave;me colonial britannique.</P><P>Cromwell meurt en 1658. Son fils et successeur, Richard, se r&eacute;v&egrave;le incapable, voire peu d&eacute;sireux, de conserver le pouvoir. Deux ans plus tard, &agrave; l'instigation du g&eacute;n&eacute;ral George Monck, la monarchie est restaur&eacute;e et le prince de Galles est couronn&eacute; sous le nom de Charles II. Ayant l&eacute;galement r&eacute;gl&eacute; ses comptes avec les responsables de l'ex&eacute;cution de son p&egrave;re sans r&eacute;pandre le sang plus que n&eacute;cessaire, Charles II gouvernera intelligemment l'Angleterre jusqu'&agrave; sa mort en 1685. De son r&egrave;gne tranquille l'on retient surtout ses nombreuses ma&icirc;tresses, les scandales provoqu&eacute;s par ses courtisans dissolus et le rel&acirc;chement g&eacute;n&eacute;ral des moeurs dans le royaume, contrastant fort avec le r&eacute;gime inspir&eacute; de Dieu qu'il rempla&ccedil;a. Pourtant, s'appuyant d'abord sur des soldats comme Monck qu'il cr&eacute;e duc d'Albemarle et des politiques comme lord Clarendon, Charles, souverain mod&eacute;r&eacute; et instruit des erreurs de son p&egrave;re, saura apporter une stabilit&eacute; b&eacute;n&eacute;fique &agrave; l'Angleterre et un r&eacute;pit aussi. En 25 ans de son r&egrave;gne, il n'y en aura que quatre ann&eacute;es de guerre (1665-1667 et 1672-1674), avec les Provinces Unies, la soeur protestante mais aussi la rivale &eacute;conomique de l'Angleterre.</P><P><B>Les Pays-Bas</B></P><P>Au XVe si&egrave;cle, ce que l'on conna&icirc;t &agrave; notre &eacute;poque comme &eacute;tant les Pays-Bas et la Belgique &eacute;taient constitu&eacute;s de comt&eacute;s et de provinces d&eacute;pendant nominalement du Saint Empire Romain Germanique et qui, par le jeu des alliances, en &eacute;taient venus &agrave; faire partie des vastes possessions du duc de Bourgogne. &Agrave; la suite du mariage de l'h&eacute;riti&egrave;re de la maison de Bourgogne avec le futur empereur Maximilien I, ces territoires du bord de la mer du Nord, connus alors sous le nom g&eacute;n&eacute;rique de Flandres ou de Pays-Bas, pass&egrave;rent dans la maison de Habsbourg. Lorsque, quelques ann&eacute;es avant sa mort, leur fils, l'Empereur Charles Quint, partagea ses possessions entre son fr&egrave;re Ferdinand et son fils Philippe (Felipe II), ce dernier en h&eacute;rita en m&ecirc;me temps que l'Espagne. Mais, avant la fin de son r&egrave;gne, sept des dix-sept provinces formant les Pays-Bas se r&eacute;volt&egrave;rent contre leur souverain.</P><P>Les causes de la r&eacute;volte des sept provinces du nord des Pays-Bas sont nombreuses et contradictoires. Selon toute vraisemblance, la volont&eacute; du roi Felipe II de moderniser, centraliser et bureaucratiser l'administration et le gouvernement de cette partie de son empire en fut &agrave; l'origine. Le Habsbourg d'Espagne se heurta alors aux privil&egrave;ges et libert&eacute;s traditionnelles de la noblesse, du clerg&eacute; et de la bourgeoisie. Le duc d'Albe, le repr&eacute;sentant de Felipe II, voulut financer la lutte contre les rebelles et les h&eacute;r&eacute;tiques en frappant le commerce d'un imp&ocirc;t sp&eacute;cial, faisant basculer la classe marchande dans le camp adverse. Par ailleurs, des rangs de la petite noblesse des provinces du Sud, dont les membres s'&eacute;taient convertis en grand nombre au calvinisme, sortirent de nombreux chefs des Gueux de la mer, qui firent la guerre sur mer aux Espagnols et s'empar&egrave;rent notamment de Flessingue, de laquelle ils exerc&egrave;rent ensuite des pressions sur le reste de la province de Z&eacute;lande et sur la Hollande voisine. Finalement le centre de la r&eacute;volte se d&eacute;pla&ccedil;a vers le nord du pays, les rebelles abandonnant le sud &agrave; l'Espagne avec laquelle la guerre fut interrompue en 1609 pour une p&eacute;riode de neuf ans.</P><P>D&egrave;s 1579, pour faire face &agrave; la menace espagnole, les sept provinces du nord (Hollande, Z&eacute;lande, Utrecht, Gueldre, Overyssel, Groningue et Frise) avaient form&eacute; l'union d'Utrecht. De cette union naquit un &eacute;tat protestant et r&eacute;publicain connu officiellement sous le nom d'&Eacute;tats g&eacute;n&eacute;raux des Provinces Unies des Pays-Bas. La noblesse y &eacute;tant fort peu nombreuse, cette union, rapidement domin&eacute;e par les provinces de Hollande et de Z&eacute;lande, sera en fait gouvern&eacute;e par une riche et prosp&egrave;re classe de marchands. &Agrave; la t&ecirc;te de chaque province, il y avait pourtant un stathouder, c'est-&agrave;-dire un &laquo;lieutenant&raquo;, charg&eacute; de fonctions militaires et diplomatiques, dont la dignit&eacute; se transmet, de p&egrave;re en fils, dans la famille des princes d'Orange (le prince d'Orange &eacute;tant souvent stathouder dans cinq, m&ecirc;me six, des sept provinces) ou dans une autre branche de la maison allemande des comtes de Nassau, et devient de fait h&eacute;r&eacute;ditaire. Cependant, durant presque un quart de si&egrave;cle, les principales provinces de l'Union (la Z&eacute;lande et la Hollande) n'eurent pas de stathouder, surtout en raison de l'importance prise par les &Eacute;tats g&eacute;n&eacute;raux, notamment par leur principal fonctionnaire appel&eacute; &laquo;Grand Pensionnaire&raquo;. L'histoire des Provinces Unies est d'ailleurs marqu&eacute;e par les conflits entre le stathouder et le Grand Pensionnaire, qui se termine parfois dans le sang comme le massacre des fr&egrave;res De Witt command&eacute; en sous main par le prince d'Orange Guillaume III en 1672.</P><P>Les Provinces Unies sont riches en ressources et en capitaux, car l'industrie bancaire, celle du textiles et les p&ecirc;cheries y sont florissantes. Toutefois elles sont pauvres en hommes et doivent faire appel aux services de mercenaires pour leurs arm&eacute;es. &Agrave; une &eacute;poque o&ugrave; la France avait plus de 10 millions d'habitants et l'Angleterre deux, elles devaient se contenter que d'un million d'&acirc;mes &agrave; peine. Son &eacute;conomie est tourn&eacute;e vers la mer: p&ecirc;che et commerce pour la Hollande et guerre de course pour la Z&eacute;lande, sa rivale au sein de l'union. Avec la paix de Westphalie (1648) qui marque la fin des hostilit&eacute;s avec l'Espagne, ce sera finalement le commerce qui l'emportera, les divergences de vue &eacute;tant toutefois si grandes que la Z&eacute;lande faillit alors faire s&eacute;cession.</P><P>Si les Provinces Unies sont pauvres en soldats, elles sont riches en marins. En fait, les principales innovations en mati&egrave;re de navigation et de construction navale, ou du moins leur am&eacute;lioration, durant tout le si&egrave;cle sont &agrave; porter au cr&eacute;dit des N&eacute;erlandais. Leur marine de guerre nationale (celle des amiraut&eacute;s de Hollande et de Z&eacute;lande) ou priv&eacute;e (celle des compagnies des Indes occidentales et orientales, qui dirigent les entreprises de colonisation en Am&eacute;rique et en Asie du sud-est) est la meilleure au monde. Elle produit les Tromp, De Ruyter, Heyn et autres excellents marins, issus des rangs ou de la bourgeoisie d'affaires.</P><P>Apr&egrave;s la fin de la guerre contre l'Espagne, ce fut contre l'Angleterre que les Provinces Unies tourn&egrave;rent leur arme navale. D&eacute;j&agrave; les deux &eacute;tats protestants avaient eu maille &agrave; partir aux Indes, o&ugrave; tous deux avaient &eacute;tabli des comptoirs commerciaux dans les premi&egrave;res ann&eacute;es du si&egrave;cle. En 1623, l'ex&eacute;cution d'une dizaine de marchands anglais par le gouverneur hollandais d'Amboine, au sud des &icirc;les Moluques, sous pr&eacute;texte qu'ils voulaient en chasser les N&eacute;erlandais avec l'aide de mercenaires japonais, avait indign&eacute; l'opinion publique &agrave; Londres. Malgr&eacute; ces vicissitudes, marchands anglais et n&eacute;erlandais collabor&egrave;rent souvent, notamment en Am&eacute;rique o&ugrave; ils avaient &agrave; affronter un ennemi commun, l'Espagnol, loin du lucratif commerce des &eacute;pices des Indes. Les trois guerres qui oppos&egrave;rent les Provinces Unies &agrave; l'Angleterre (1652-1654, 1665-1667 et 1672-1674) furent surtout des guerres navales, toutes entreprises, du c&ocirc;t&eacute; n&eacute;erlandais, sous le gouvernement du Grand Pensionnaire de Hollande, Jan De Witt. Apr&egrave;s le trait&eacute; de Westminster (1674), la rivalit&eacute; anglo-n&eacute;erlandaise s'estompe. Sous l'impulsion du prince d'Orange, nouveau chef de l'Union, celle-ci se rangera aux c&ocirc;t&eacute;s de l'Angleterre, dans une lutte &agrave; finir contre la France, qui a succ&eacute;d&eacute; &agrave; l'Espagne comme premi&egrave;re puissance catholique de l'Europe.</P><P><B>L'Espagne</B></P><P>De formation r&eacute;cente, le royaume d'Espagne, ou mieux des Espagnes, fut constitu&eacute; par la r&eacute;union des possessions des Couronnes de Castille, d'Aragon et de Navarre, r&eacute;alis&eacute;e, de fait, &agrave; l'&eacute;poque de Christophe Colomb, par le mariage de la reine de Castille et du futur roi d'Aragon. Son roi, qui, &agrave; partir de 1516, appartient &agrave; la branche a&icirc;n&eacute;e des Habsbourg, famille princi&egrave;re autrichienne, r&egrave;gne aussi sur toute l'Italie m&eacute;ridionale (royaume de Naples), une partie du nord de la p&eacute;ninsule italienne (Milan, Parme et Plaisance), le territoire correspondant en gros aux Pays-Bas (jusqu'en 1585) et &agrave; la Belgique actuels ainsi que sur le meilleur de l'Am&eacute;rique et les Philippines. De plus, pour un temps, le monarque espagnol est roi de Portugal. Il est donc le souverain le plus puissant de la Chr&eacute;tient&eacute;, portant d'ailleurs le titre prestigieux de &laquo;roi catholique&raquo; que lui a d&eacute;cern&eacute; le pape. Cependant, tous ces titres et possessions sont trompeurs. Si, au XVIe si&egrave;cle, le roi d'Espagne est, sans conteste, le plus puissant souverain d'Europe, il perd progressivement ce titre au profit du roi de France d&egrave;s le milieu du si&egrave;cle suivant comme on l'a vu.</P><P>Les successeurs de Carlos I (l'Empereur Charles Quint) et de Felipe II ne se montr&egrave;rent pas vraiment &agrave; la hauteur de leur rang. Felipe III et Felipe IV laiss&egrave;rent la conduite des affaires entre les mains de favoris, les &laquo;validos&raquo;, souvent incapable et cupides, plus enclins &agrave; favoriser leurs ambitions personnelles que les int&eacute;r&ecirc;ts du royaume. Felipe IV a pu cependant compter sur un ministre &eacute;nergique Gaspar de Guzman comte-duc d'Olivares, qui fut &agrave; l'Espagne ce que fut Richelieu &agrave; la France, jusqu'&agrave; sa disgr&acirc;ce en 1643, mais qui ne sut pas adapter l'ambition qu'il avait de redonner &agrave; son roi le premier rang parmi les monarques de la Chr&eacute;tient&eacute; aux ressources de l'Espagne de son temps. Les g&eacute;n&eacute;raux et les amiraux dou&eacute;s ne manquaient pourtant pas, mais l'arm&eacute;e espagnole, les fameux &laquo;tercios&raquo; du si&egrave;cle pr&eacute;c&eacute;dant, souffrait du m&ecirc;me mal que la soci&eacute;t&eacute; espagnole, un rel&acirc;chement g&eacute;n&eacute;ral des moeurs, car le h&eacute;ros du XVIIe si&egrave;cle espagnol n'est plus le Conquistador, soldat qui avance avec l'&acirc;me entre les dents, mais le Picaro, voleur, bandit et tricheur.</P><P>&Agrave; l'incomp&eacute;tence ou la malchance des gouvernants et &agrave; la nonchalance des aristocrates tout puissants mais sans initiative, il faut ajouter la pauvret&eacute; et la violence grandissante au sein des populations hispaniques. De plus, au cours des derni&egrave;res ann&eacute;es de la guerre de Trente ans, le roi d'Espagne a d&ucirc; affronter des r&eacute;voltes &agrave; Naples et en Catalogne, de m&ecirc;me que la s&eacute;cession du Portugal. &Agrave; l'oppos&eacute;e, dans les ann&eacute;es suivant la paix de Westphalie, il accueille les rebelles de France et non des moindres, tel le prince de Cond&eacute;, satisfaction bien mince compar&eacute;e aux revers subis par la monarchie espagnole depuis les ann&eacute;es 1620.</P><P>&Agrave; la mort de Felipe IV, en 1665, l'Espagne est affaiblie mais demeure une puissance avec laquelle il faut compter. Son empire am&eacute;ricain fait encore l'envie de toutes les nations europ&eacute;ennes. Ce n'est plus en tant que telle la conqu&ecirc;te de cet empire, en tout ou en partie, qui int&eacute;ressent la France, l'Angleterre et les Provinces Unies, mais bien le contr&ocirc;le du commerce des Indes, que le roi d'Espagne soit nominalement le seigneur des Am&eacute;riques n'a que peu ou pas d'importance. Cet empire des Indes, aux d&eacute;pens desquels vivent les flibustiers, son &eacute;tendu et son organisation, m&eacute;ritent d'&ecirc;tre &eacute;tudi&eacute; &agrave; part.</P></DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2000.</P></TD></TR><TR><TD BGCOLOR="#48D1CC"><P ALIGN="CENTER">| <A HREF="../200.html">table des mati&egrave;res</A> || <A HREF="L102.html">chapitre suivant</A> |</P></DIV></TD></TR></TABLE></BODY></HTML>