<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 (Macintosh; I; 68K) [Netscape]">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 2 chapitre 3</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><P ALIGN=center><B>Le b&acirc;timent</B></P><DIV ALIGN="JUSTIFY"><P>Dans le contexte am&eacute;ricain, les flibustiers, quoique d'abord des aventuriers gentilshommes de fortune avant d'&ecirc;tre marins, ne peuvent se passer de navire. Seule la mer des Cara&iuml;bes permet de faire le lien entre les &icirc;les qui la pars&egrave;ment et le littoral du continent am&eacute;ricain, et, par extension, avec l'Europe qui profite des richesses de ce nouveau monde. Au XVIIe si&egrave;cle, le navire europ&eacute;en qui sillonne les eaux am&eacute;ricaines poss&egrave;dent certaines caract&eacute;ristiques de base qu'il est important de conna&icirc;tre.<P>Le corps de ce b&acirc;timent est fait enti&egrave;rement de planches de bois, principalement de ch&ecirc;ne, en bord&eacute;e, dont on assure l'&eacute;tanch&eacute;it&eacute; avec de l'&eacute;toupe et du goudron. Qu'il soit pont&eacute; ou non, il va toujours &agrave; voiles, carr&eacute;es ou triangulaires (dites latines), ayant, pour les supporter, de un &agrave; trois m&acirc;ts, sans compter le beaupr&eacute; long m&acirc;t sortant de la proue, c'est-&agrave;-dire de l'avant du navire. La fameuse roue de gouvernail n'existe pas au XVIIe si&egrave;cle. Elle ne fera son apparition qu'au si&egrave;cle suivant. On gouverne alors le b&acirc;timent gr&acirc;ce &agrave; la barre, dite aussi manuelle. Les am&eacute;liorations techniques qui ont &eacute;t&eacute; apport&eacute;es aux navires depuis le d&eacute;but du si&egrave;cle sont dues principalement aux Hollandais. Toutes les nations europ&eacute;ennes ayant un acc&egrave;s &agrave; la mer les ont adopt&eacute;es. D'ailleurs, la France fera venir &agrave; grand frais des ma&icirc;tres-charpentiers de Flandre et de Hollande pour reconstituer sa flotte au d&eacute;but des ann&eacute;es 1660. Ainsi est-il assez difficile de conna&icirc;tre l'origine d'un navire simplement en le voyant, d'o&ugrave; l'importance accord&eacute;e au pavillon qui sera abord&eacute;e &agrave; la toute fin du pr&eacute;sent chapitre.<P>R&egrave;gle g&eacute;n&eacute;rale, sont appel&eacute;s vaisseaux ou navires les b&acirc;timents de 100 tonneaux et plus. En dessous de ce tonnage, ils sont connus sous le nom g&eacute;n&eacute;rique de bateaux. La taille du b&acirc;timent est, en effet, toujours &eacute;valu&eacute;e en terme de tonnage, mesure du son poids transportable. Chaque tonneau &eacute;quivaut &agrave; environ une tonne m&eacute;trique de capacit&eacute; de transport. Mais cette mesure demeure tr&egrave;s impr&eacute;cise. Par exemple, un vaisseau de 200 tonneaux mesure environ 25 m&egrave;tres en longueur; un de 500 en aura, quant &agrave; lui, de 30 &agrave; 45. Outre les noms g&eacute;n&eacute;raux de b&acirc;timent, vaisseau, bateau et navire, il existe d'autres appellations plus sp&eacute;cifiques, dont la signification exacte est souvent tr&egrave;s vague.<P>Les principaux types de b&acirc;timents que l'on rencontre dans la mer des Cara&iuml;bes et qui sont utilis&eacute;s par les flibustiers sont d&eacute;crits ci-dessous.<BR CLEAR="ALL"><TABLE SUMMARY="navires" CELLPADDING="10" BGCOLOR="#FFFFFF"><TR><TD><DL>	<DT><B>barque longue.</B>		<DD>Parfois appel&eacute;e simplement barque ou bateau, c'est un b&acirc;timent dont le port n'exc&egrave;de pas 50 tonneaux et qui mesure au plus 16 m&egrave;tres de long. Pont&eacute;e ou non, elle se distingue par l'absence de huniers (hautes voiles) et ne porte qu'un m&acirc;t, en plus d'un long beaupr&eacute;. &Agrave; la diff&eacute;rence du b&acirc;timent &agrave; voile carr&eacute;e (comme la fr&eacute;gate) qui a besoin de cinq aires de vent pour naviguer, la barque n'a que deux voiles: un foc et une grande voile &agrave; corne, toutes deux s'amenant et se r&eacute;duisant sans que l'on ait &agrave; grimper dans la mature. Cette maniabilit&eacute; et son faible tirant d'eau en font un b&acirc;timent id&eacute;al pour le cabotage parmi les cayes et le long des c&ocirc;tes. En moyenne, elle porte 40 hommes et est arm&eacute;e de quatre canons. Les Espagnols lui donnent parfois le nom de b&eacute;landre, mot d'origine n&eacute;erlandaise qui d&eacute;signe un bateau &agrave; fond plat con&ccedil;u pour le cabotage. Quant aux Anglais, tant&ocirc;t ils l'appellent sloop tant&ocirc;t ils font une distinction entre ce dernier et la barque longue.	<DT><B>brigantin.</B>		<DD>petit vaisseau, d'environ 60 ou 70 tonneaux, parfois non-pont&eacute;, marche &agrave; la voile. Il poss&egrave;de g&eacute;n&eacute;ralement deux m&acirc;ts, dont le principal peut combiner voiles carr&eacute;es et latines. L&eacute;ger, il est d'un maniement facile. C'est un b&acirc;timent id&eacute;al pour la course. En moyenne, il est mont&eacute; par 60 hommes et porte huit canons.	<DT><B>fl&ucirc;te.</B>		<DD>C'est un vaisseau ventru &agrave; fond plat. De conception hollandaise, elle porte entre 100 et 300 tonneaux. Lourd et lent, elle est surtout utilis&eacute;e au commerce en raison de sa grande capacit&eacute; de transport. Les flibustiers ne conservent ce genre de b&acirc;timent pour leur usage faute de mieux ou pour le transport de troupes. Au-dessous de 100 tonneaux, la fl&ucirc;te est nomm&eacute;e flibot. Au-del&agrave; de 300 tonneaux, on l'appelle g&eacute;n&eacute;ralement hourque.	<DT><B>fr&eacute;gate.</B>		<DD>Ce petit vaisseau pont&eacute; &agrave; trois m&acirc;t, fait pour la marche rapide, est, avec le brigantin et la barque, le b&acirc;timent id&eacute;al pour la course. Les plus petites fr&eacute;gates ne portent que 50 tonneaux et les plus grosses jusqu'&agrave; 300. Au-del&agrave;, elles sont appel&eacute;e simplement vaisseaux, nom qui tend d'ailleurs &agrave; se g&eacute;n&eacute;raliser &agrave; ces petites unit&eacute;s. Selon sa taille, la fr&eacute;gate porte de 50 &agrave; 200 hommes et est arm&eacute;e de 10 &agrave; 30 canons.	<DT><B>vaisseau.</B>		<DD>Nom g&eacute;n&eacute;rique sous lequel l'on d&eacute;signe les navires de guerre du Roi ou de l'&Eacute;tat. Ils sont habituellement class&eacute;s selon leur tonnage sur une &eacute;chelle de cinq rangs. Les plus gros navires seront ainsi qualifi&eacute;s de vaisseau du premier rang.	<DT><B>galiote.</B>		<DD>Petit b&acirc;timent qui va &agrave; voile et &agrave; rame, dont le port varie de 15 &agrave; 30 tonneaux.	<DT><B>pinque.</B>		<DD>Grand bateau con&ccedil;u pour la p&ecirc;che, du port d'environ 50 tonneaux. Comme pour la fl&ucirc;te, il s'agit d'un b&acirc;timent de conception hollandaise.	<DT><B>qua&iuml;che.</B>		<DD>On appelle ainsi un bateau ou une grosse barque longue, qui poss&egrave;de un petit artimon latin mais des voiles et huniers carr&eacute;es. La qua&iuml;che est surtout utilis&eacute; pour le transport des vivres. Les Anglais l'appellent ketch.	<DT><B>tartane.</B>		<DD>C'est un bateau pont&eacute; d'au plus 60 tonneaux qui se distingue par un seul m&acirc;t et une voile latine. Elle est souvent assimil&eacute;e &agrave; la barque longue, dont elle ne diff&egrave;re que par sa voilure.	<DT><B>pirogue.</B>		<DD>L'utilisation de ce nom peut porter &agrave; confusion car elle fait d'abord r&eacute;f&eacute;rence &agrave; une petite embarcation, genre canot, utilis&eacute;e par les Indiens. Ce b&acirc;timent est propre aux Espagnols des c&ocirc;tes et des &icirc;les de l'Am&eacute;rique. Il tire son origine des grandes pirogues utilis&eacute;es par les Cara&iuml;bes dans leurs raids contre leurs ennemis dans les Antilles, lesquels vont &agrave; rames seulement. Les Espagnols y ont ajout&eacute; des m&acirc;ts et des voiles et s'en servent eux aussi pour la guerre, notamment &agrave; partir de Camp&ecirc;che et de Cuba. La pirogue mesure un peu moins de 30 m&egrave;tres et peut &ecirc;tre mont&eacute;e par 120 hommes. On la qualifie parfois de galiote ou de demie gal&egrave;re.	<DT><B>galion.</B>		<DD>Au XVIIe si&egrave;cle, ce nom d&eacute;signe, en portugais et en espagnol, de tr&egrave;s gros navires de guerre assurant la d&eacute;fense des deux convois qui transportent les richesses des Am&eacute;rique en Espagne. En fait, ces vaisseaux eux-m&ecirc;mes transportent &agrave; leurs bords la part de ces tr&eacute;sors, surtout en argent, revenant au roi d'Espagne. Contrairement au mythe, aucun flibustier ne r&eacute;ussit jamais &agrave; capturer un tel navire.	<DT><B>patache.</B>		<DD>Les Espagnols donnent ce nom au petit vaisseau de guerre qui accompagnent les plus grosses unit&eacute;s pour leur servir d'&eacute;claireur ou des gros b&acirc;timents marchands qu'ils accompagnent comme escorte. Ce n'est pas &agrave; proprement parler un type de b&acirc;timent, mais bien une fonction que remplit un petit b&acirc;timent comme une barque longue, une pinque ou une tartane.</DL></TD></TR></TABLE><BR CLEAR="ALL"><P>Jusqu'&agrave; tard dans les ann&eacute;es 1670, les flibustiers utilisent surtout de petits b&acirc;timents: barques longues, sloops, brigantins et fr&eacute;gates. Avec leur faible tirant d'eau, ils sont d'excellents caboteurs et permettent, le cas &eacute;ch&eacute;ant, de semer des navires hostiles plus puissants en eaux peu profondes l&agrave; o&ugrave; ceux-ci ne peuvent s'aventurer sous peine d'&eacute;chouer sur les hauts fonds. Mais leur port moyen est d'environ 50 tonneaux, ce qui limite le nombre d'hommes qui peuvent y embarquer, surtout pour des exp&eacute;ditions contre des places espagnoles qui en exigent beaucoup. Les plus grands b&acirc;timents flibustiers pour la p&eacute;riode allant de 1660 &agrave; 1671 n'exc&egrave;dent pas 150 tonneaux et servent g&eacute;n&eacute;ralement de navire-amiral pour les descentes &agrave; terre. Cependant &agrave; partir de la fin de la d&eacute;cennie 1670, les  vaisseaux flibustiers de 200 et 300 tonneaux deviennent courants. Sur les 17 b&acirc;timents d&eacute;pendant de Saint-Domingue en 1684 et quoique le tonnage ne soit pas indiqu&eacute; pour aucun d'eux, cinq peuvent &ecirc;tre inclus dans cette cat&eacute;gorie. La relation entre l'augmentation du nombre de flibustiers et l'offre limit&eacute; de b&acirc;timents disponibles pourrait expliquer cette situation.<P>Les flibustiers se procurent habituellement leurs b&acirc;timents aux d&eacute;pens des Espagnols, mais aussi, &agrave; compter de la guerre de Hollande, &agrave; ceux des N&eacute;erlandais qui sont tr&egrave;s impliqu&eacute;s dans la traite des esclaves avec les colonies hispaniques en Am&eacute;rique &agrave; partir de leur base de Cura&ccedil;ao. De plus, lorsque leur navire est vieux ou &agrave; besoin d'&ecirc;tre radoub&eacute;, ils pr&eacute;f&egrave;rent l'abandonner et monter &agrave; bord d'une prise faite r&eacute;cemment, comme ce fut le cas, par exemple, en d&eacute;cembre 1683, &agrave; la c&ocirc;te de Carthag&egrave;ne pour les capitaines Laurens et Michel qui firent l'acquisition de gros vaisseaux espagnols. Cette pratique serait impensable en Europe pour des corsaires, qui doivent obligatoirement, sauf cas de force majeure, ramener leurs prises &agrave; leur port de commission. Mais en Am&eacute;rique l'absence d'arsenaux dans les colonies de la France et de l'Angleterre aux Antilles, de m&ecirc;me la raret&eacute; relative des mat&eacute;riau indispensable au car&eacute;nage des navires (voiles, cordages, ancres, etc.), force les flibustiers &agrave; cet exp&eacute;dient. Encore faut-il pr&eacute;ciser, qu'&agrave; la Jama&iuml;que, en raison des lois britanniques sur la navigation qui interdisent les navires de fabrique &eacute;trang&egrave;re dans les colonies, plusieurs petits b&acirc;timents, surtout des barques et des sloops, seront mis en chantier et serviront au commerce, de l&agrave; &agrave; la contrebande et &eacute;ventuellement &agrave; la flibuste<P>Tous les navires flibustiers ne sont pourtant pas des prises faites sur les Espagnols ou les N&eacute;erlandais. Quelques uns viennent d'Angleterre et de France. Parfois ce sont des corsaires ayant arm&eacute; en Europe &agrave; l'exemple de Granmont et de Lemoign qui prennent &agrave; leurs bords des flibustiers pour compl&eacute;ter leur &eacute;quipage. Dans d'autres cas, ce sera des navires marchands, qui en p&eacute;riode de guerre, seront incorpor&eacute;s de gr&eacute; ou de force dans un armement flibustier.<P>Dans certaines circonstances exceptionnelles, les flibustiers construiront aussi leurs b&acirc;timents. En fait, ils ne partent que rarement &agrave; z&eacute;ro et reconstruisent souvent &agrave; partir de l'&eacute;pave de leur ancien b&acirc;timent ou d'un autre qui sera &agrave; leur port&eacute;e. Pareille situation se produit en 1667 lorsque l'Olonnais &eacute;choue son b&acirc;timent aux c&ocirc;tes du Nicaragua. La m&ecirc;me chose en 1685 en mer du Sud, lors de la rupture entre les flibustiers fran&ccedil;ais et leurs associ&eacute;s anglais: n'ayant pas assez de place sur le navire de Grogniet, leur principal chef, les Fran&ccedil;ais en son r&eacute;duit &agrave; construire des b&acirc;timents l&eacute;gers ressemblant &agrave; de petites gal&egrave;res, &agrave; partir d'une prise espagnole.<P>Tous les b&acirc;timents flibustiers, sauf ceux de tr&egrave;s faibles tonnage et de tirant d'eau, portent aussi des embarcations &agrave; rames, g&eacute;n&eacute;ralement une ou deux, indispensables pour aller &agrave; terre ou simplement pour se rendre d'un navire &agrave; l'autre. Ce sont les canot, chaloupe et pirogue, laquelle il ne faut pas confondre avec la pirogue de guerre espagnole. Ceux-ci peuvent &ecirc;tre plats &agrave; la poupe ou effil&eacute;s aux deux extr&eacute;mit&eacute;s. Les flibustiers les construisent parfois eux-m&ecirc;mes, d'une seule pi&egrave;ce dans un tronc d'arbres. Mais, tout comme leurs b&acirc;timents, ils les volent g&eacute;n&eacute;ralement aux Espagnols, notamment aux c&ocirc;tes de Cuba et de Carthag&egrave;ne.<P>&Agrave; l'exemple de ce qui se pratique partout ailleurs depuis des si&egrave;cles, les flibustiers donne des noms &agrave; leurs navires. En   fait, pas toujours, car ils se contentent parfois d'adapter en fran&ccedil;ais ou en anglais le nom espagnol de leurs prises. Ainsi le noms &agrave; caract&egrave;res religieux de certaines vaisseaux flibustiers refl&egrave;tent souvent leur origine espagnole, car les noms de saints protecteurs sont tr&egrave;s souvent utilis&eacute;s dans la marine marchande: Saint-Pierre (San Pedro), Sainte-Marie (Santa Mar&iacute;a), Holy Trinity (Santis&iacute;ma Trinidad), etc. G&eacute;n&eacute;ralement lorsque les flibustiers rebaptisent les prises qu'ils conservent pour leur usage, ils choisissent plut&ocirc;t dans le vocabulaire maritime et guerrier: Hardi, Dauphin, Trompeuse, Chasseur, Fortune, etc. Quelquefois aussi, le b&acirc;timent portera le nom de l'endroit d'o&ugrave; viennent les flibustiers qui le montent: Port Royal, Tortue. Les noms choisis ne diff&egrave;rent d'ailleurs en rien &agrave; ce qui se pratique en Europe tant dans la marine de l'&Eacute;tat qu'&agrave; la course.<P><B>Des &eacute;quipages tr&egrave;s nombreux</B><P>L'une des principales caract&eacute;ristiques du b&acirc;timent flibustier, grand ou petit, r&eacute;side dans le grand nombre d'hommes qui y prennent place. Mis en relation avec le tonnage du b&acirc;timent, ce nombre est l'un des plus &eacute;lev&eacute;s dans le monde. Dans la flotte de Morgan, en 1670, le ratio homme/tonneau atteint 1 pour 0.84. Cette statistique est particuli&egrave;rement vrai pour les navires de faible tonnage comme les barques longues et les sloops o&ugrave; le ratio passe de un homme par demi tonneau de port. &Agrave; l'oppos&eacute;, sur un navire marchand typique des mers europ&eacute;ennes fr&eacute;quent&eacute;es par les corsaires, l'on a un homme par tonneau.<P>Les &eacute;quipages nombreux sont avantageux de deux mani&egrave;res. D'abord, ils permettent de partager les risques encourus durant le voyage entre plusieurs personnes, car les flibustiers sont en quelque sorte tous armateurs, &eacute;tant r&eacute;mun&eacute;r&eacute;s uniquement sur le pillage qu'ils font (voir chapitre 4 du pr&eacute;sent livre). Et, surtout, parce que plus il y a d'hommes &agrave; bord plus il sera facile de se rendre ma&icirc;tre d'un navire marchand, dont l'&eacute;quipage est r&eacute;duit au minimum n&eacute;cessaire pour assurer la navigation. Cela &eacute;vite de verser inutilement le sang, puisque, la proie une fois abord&eacute;e, son &eacute;quipage se rendra sans grande r&eacute;sistance, &eacute;tant souvent confront&eacute; &agrave; des gens qui sont trois, quatre ou cinq fois plus nombreux qu'eux. Sans diminuer les qualit&eacute;s guerri&egrave;res des flibustiers, il faut avouer qu'ils avaient ainsi la partie facile.<P><B>L'artillerie</B><P>Au XVIIe si&egrave;cle, tout b&acirc;timent, marchand ou corsaire, priv&eacute; ou du roi, porte des canons, en proportion de sa grosseur, dispos&eacute;s en deux rangs parall&egrave;les, l'un &agrave; son flanc gauche (b&acirc;bord) et l'autre sur son droit (tribord). Si il poss&egrave;de deux ou trois ponts, alors le b&acirc;timent aura un double rang sur chacun d'eux. En temps normal, ces canons sont dissimul&eacute;s derri&egrave;res des sabords. Contrairement aux repr&eacute;sentations de l'&eacute;poque, l'on n'ouvre pas les sabords de tribord et de b&acirc;bord en m&ecirc;me temps pour canonner durant le combat. En effet, l'ennemi ne se pr&eacute;sente en principe que d'un seul c&ocirc;t&eacute; &agrave; la fois, &agrave; moins d'&ecirc;tre pris entre deux navires de guerre espagnols &agrave; l'exemple de Laurens De Graff en 1685, en revenant de la prise de Camp&ecirc;che.<P>Les canons sont g&eacute;n&eacute;ralement fait de bande de fer soud&eacute;es les unes aux autres, mais il y en aussi en bronze. Ceux-ci, que l'on dit &laquo;canons de fonte verte&raquo; sont pr&eacute;f&eacute;r&eacute;s aux pi&egrave;ces en fer, car celles-ci, chauffant rapidement, tendent &agrave; exploser lors d'un tir r&eacute;p&eacute;t&eacute;, infligeant ainsi plus de mal aux canonniers qui les servent qu'aux ennemis. Le calibre des pi&egrave;ces de canon est mesur&eacute; en fonction du poids du boulet qu'il tire. Les plus gros, que l'on nomme canons de batterie, destin&eacute;s &agrave; abattre et ruiner le b&acirc;timent adverse sont d'un calibre de 33 livres. Ils sont surtout utilis&eacute;s et nombreux sur les tr&egrave;s grands vaisseaux de guerre. Plus fr&eacute;quents chez les flibustiers et les marchands sont les canons de sept &agrave; seize livres appel&eacute;es couleuvrines, faits pour endommager de loin: leur port&eacute;e, selon le calibre, est de 1000 pas en ligne droite et du double en trajectoire. &Agrave; c&ocirc;t&eacute; de ces grosses pi&egrave;ces mont&eacute;es sur aff&ucirc;t &agrave; roue, il en existe de plus petites et mobiles que l'on d&eacute;signe sous le nom g&eacute;n&eacute;rique de pierriers. Ceux-ci sont habituellement plac&eacute;s &agrave; l'avant (proue) et &agrave; l'arri&egrave;re (poupe) du navire. Canons et pierriers se chargent par la bouche et tirent, non seulement des boulets de fonte, de plomb ou de fer, mais aussi des pierres et tr&egrave;s souvent, en mitraille tr&egrave;s meurtri&egrave;re, des morceaux de m&eacute;tal composite.<P>Aux Antilles, la vente de ces pi&egrave;ces d'artillerie n'existe pas. Seules administrations coloniales en font venir d'Europe pour consolider les fortifications. Les flibustiers n'en acqui&egrave;rent qu'avec les b&acirc;timents qu'ils capturent sur les Espagnols. Parfois, aussi, vont-ils les prendre sur quelque &eacute;pave r&eacute;cente, car l'eau de mer a vite fait de corroder le m&eacute;tal. Le maniement du canon est complexe, surtout dans le cas des grosses pi&egrave;ces, et demande de l'exp&eacute;rience. Sur tout navire de guerre, du roi ou flibustier, il existe donc un officier, le ma&icirc;tre-canonnier, charg&eacute; exclusivement d'en commander et d'en diriger le tir.<P><B>Le pavillon</B><P>Tout flibustier bat g&eacute;n&eacute;ralement, au grand m&acirc;t, pavillon de la nation dont il tient sa commission. Ainsi si celle-ci est fran&ccedil;aise, il d&eacute;ploiera un pavillon blanc, parfois sem&eacute; de fleurs de lys d'or. Si elle est anglaise, le b&acirc;timent aura le drapeau bleu, blanc et rouge, issu de la fusion des drapeaux de l'Angleterre (dit &laquo;de Saint-Georges&raquo;: rouge sur champ blanc) et de l'&Eacute;cosse (croix de Saint-Andr&eacute; blanche sur bleu), que l'on nomme &laquo;King's jack&raquo; en anglais. En fait, selon les ordonnances tant en France qu'en Angleterre, ces pavillons sont exclusivement r&eacute;serv&eacute;s aux navires du roi: les corsaires fran&ccedil;ais devraient porter le pavillon bleu &agrave; croix blanche, &eacute;cussonn&eacute; de lys; et les vis-&agrave;-vis anglais celui de Saint-Georges. Mais les lois ne peuvent rien &agrave; la pratique qui s'est &eacute;tablie, tant en Europe qu'en Am&eacute;rique, que chez les marchands ou les corsaires, de porter pavillon royal qui devient un symbole national. Le pavillon du grand m&acirc;t est le plus important mais non le seul. &Agrave; la poupe, sur un b&acirc;ton r&eacute;serv&eacute; &agrave; cet effet, en est d&eacute;ploy&eacute; un autre, que l'on nomme enseigne, qui est blanche ou repr&eacute;sente les couleurs de la province d'origine pour les Fran&ccedil;ais et qui est rouge avec quatre petits carr&eacute;s blancs en son coin sup&eacute;rieur gauche pour les Anglais. Les gros b&acirc;timents portent aussi au beaupr&eacute; un pavillon, g&eacute;n&eacute;ralement le m&ecirc;me que celui se trouvant au grand m&acirc;t.<P>L'usage de pavillons ennemis (celui de l'Espagne qui est blanc &agrave; croix saltire rouge, qui est l'ancien pavillon du duch&eacute; de Bourgogne) ou celui de neutres (celui des Provinces-Unies qui est bleu, blanc et rouge) est chose commune chez les flibustiers, comme chez les corsaires en g&eacute;n&eacute;ral. Mais cela peut &ecirc;tre fort dangereux, surtout quand le vaisseau que l'on rencontre en mer est plus fort que soi. Dans les ann&eacute;es 1670, lorsqu'il croise un navire du roi de France dans les petites Antilles, un contrebandier anglais qui a &agrave; son bord les couleurs fran&ccedil;aises et hollandaises, se d&eacute;p&ecirc;chera de dessiner une croix rouge sur son pavillon blanc et de le hisser au grand m&acirc;t pour simuler une croix de Saint-Georges, ce qui ne l'emp&ecirc;chera point d'&ecirc;tre arr&ecirc;t&eacute; comme forban.<P>Quant aux forbans, ils arborent g&eacute;n&eacute;ralement pavillon vert au grand m&acirc;t, qui, au XVIIe si&egrave;cle, est synonyme de r&eacute;volte et r&eacute;bellion, comme le sera le rouge dans les si&egrave;cles &agrave; venir. Cette association g&eacute;n&eacute;rale du vert avec les hors-la-loi et les rebelles est confirm&eacute; tant par des sources fran&ccedil;aise qu'anglaise. Chez les flibustiers au moins un cas est recens&eacute;: en 1680, le capitaine Harris, qui n'avait aucune commission, mena deux compagnies lors de la marche contre Santa Mar&iacute;a, petit bourg du Darien, dans l'Isthme de Panama, qui arboraient chacune un pavillon vert.<P>Le pavillon noir &agrave; t&ecirc;te de mort qui sera la marque des pirates anglais du d&eacute;but du XVIIIe si&egrave;cle, hommes sans commission, semble inconnu des flibustiers, du moins en est-il jamais fait mention nulle part. Ce n'est pas parce que le symbole n'est pas utilis&eacute; ailleurs &agrave; cette &eacute;poque. En effet, dans la M&eacute;diterran&eacute;e, certains Barbaresques, corsaires relevant d'&eacute;tats musulmans d'Afrique du nord, battent un pavillon &agrave; t&ecirc;te de mort sur champ rouge. Il n'est cependant pas exclu qu'un tel symbole fut utilis&eacute; par des flibustiers. En 1680, le capitaine Edmund Cooke, qui accompagnait Harris mentionn&eacute; pr&eacute;c&eacute;demment, portait un pavillon ray&eacute; rouge et jaune &eacute;cussonn&eacute; d'une main brandissant un sabre. &Agrave; l'exemple de la t&ecirc;te de mort et du sablier ail&eacute;, cette main arm&eacute;e est un autre symbole guerrier que l'on retrouve encore chez les Barbaresques, dont le but &eacute;vident est de semer la crainte chez l'ennemi ou la proie. Mais, de 1648 &agrave; 1688, les flibustiers vont hisser pavillon de la nation qui leur a &eacute;mis l'autorisation de piller en mer les Espagnols, soit la France et l'Angleterre.</DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2000.</P><!--MENU DU DIABLE VOLANT ET ADRESSE ELECTRONIQUE--><HR NOSHADE SIZE="1"><TABLE SUMMARY="menu" CELLSPACING="0" CELLPADDING="4" WIDTH="100%" BGCOLOR="#FF7F50"><TR><TD ALIGN="CENTER"><A HREF="../200.html">sommaire</A></TD></TR></TABLE></BODY></HTML>