<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 (Macintosh; I; 68K) [Netscape]">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 2 chapitre 4</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><P ALIGN=center><B>Permis de piller: la commission</B></P><P>Au XVIIe si&egrave;cle, on donne le nom de commission &agrave; tout document l&eacute;gal &eacute;mis par une autorit&eacute; &agrave; un particulier et conf&eacute;rant &agrave; ce dernier une mission, un mandat ou des pouvoirs donn&eacute;s tant civils que militaires. On aura donc des commissions de gouverneur, de g&eacute;n&eacute;ral des arm&eacute;es, d'intendant, etc. Dans le monde maritime, la commission peut &ecirc;tre d&eacute;finie grossi&egrave;rement comme &eacute;tant un permis ou une licence autorisant le pillage en mer. Son existence vient de la volont&eacute; des gouvernements de limiter la piraterie. Elle impose ainsi une distinction entre son d&eacute;tenteur que l'on nomme corsaire, et le forban, c'est-&agrave;-dire le hors-la-loi. Ici, le mot forban est employ&eacute; pour d&eacute;signer le brigand des mers, de pr&eacute;f&eacute;rence &agrave; pirate. Il s'agit d'une particularit&eacute; fran&ccedil;aise, car on m&eacute;lange souvent, jusque vers la fin du si&egrave;cle, les mots pirate et corsaire. (voir <A HREF="L2C1.html">chapitre 1</A> du pr&eacute;sent livre)<DIV ALIGN="JUSTIFY"><TABLE BORDER="0" CELLPADDING="6" ALIGN="RIGHT" BGCOLOR="#FFFFFF" WIDTH="130"><TR><TD ALIGN="CENTER"><IMG SRC="../2Fi/P1france.gif" ALT="blanc royal"></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-1">Pavillon royal de France port&eacute; au grand m&acirc;t par les flibustiers sous commission de cette nation.</FONT></TD></TR></TABLE><P>On regroupe g&eacute;n&eacute;ralement, et abusivement, sous le nom de commission deux formes de licences. La premi&egrave;re, et la plus ancienne des deux, est la lettre de marque. Seul un particulier, soit un capitaine, un armateur ou un marchand, victime d'une agression en mer par un b&acirc;timent d'une autre nation, en dehors d'une guerre officielle, peut en faire la demande. La lettre de marque lui permettra de se d&eacute;dommager de ses pertes aux d&eacute;pens des navires de la nation de son agresseur. Elle introduit donc la notion de repr&eacute;sailles, d'o&ugrave; son autre nom de lettre de repr&eacute;sailles. Sa dur&eacute;e est limit&eacute;e dans le temps, de m&ecirc;me que la valeur des prises &agrave; laquelle son porteur a droit, valeur qui correspond &agrave; celle des pertes subies pr&eacute;c&eacute;demment. Seul le Roi a le pouvoir d'&eacute;mettre une telle licence. Mais son obtention peut prendre des mois, voire des ann&eacute;es. En effet, la lettre de marque est l'ultime recours que poss&egrave;de le particulier l&eacute;s&eacute;, l'aboutissement d'enqu&ecirc;tes et de proc&eacute;dures l&eacute;gales effectu&eacute;es tant dans son pays que dans celui de son agresseur. De plus, les autorit&eacute;s h&eacute;sitent avant d'en octroyer, puisque son utilisation donne lieu &agrave; plusieurs abus. Aux Antilles, la pr&eacute;sence de navires croisant avec ce genre de licence est plut&ocirc;t rare. Les Anglais en accorderont cependant quelques unes dans les ann&eacute;es 1670.<TABLE BORDER="0" CELLPADDING="6" ALIGN="LEFT" BGCOLOR="#FFFFFF" WIDTH="130"><TR><TD ALIGN="CENTER"><IMG SRC="../2Fi/P1england.gif" ALT="royal britannique"></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-1">Pavillon royal de Grande-Bretagne, dit King's Jack, port&eacute; au grand m&acirc;t par les flibustiers sous commission anglaise.</FONT></TD></TR></TABLE><P>La seconde forme de permis pour &eacute;cumer les mers est celle que l'on nomme vraiment commission. Elle seule conf&egrave;re la qualit&eacute; de corsaire. Elle peut &ecirc;tre d&eacute;livr&eacute;e soit en p&eacute;riode de paix relative soit en temps de guerre d&eacute;clar&eacute;e. Dans le premier cas, le corsaire doit faire la lutte contre ceux qui entravent le commerce maritime par leurs exactions. R&egrave;gle g&eacute;n&eacute;rale, ce sont les pirates qui sont vis&eacute;s par cette mission. Dans la mer des Cara&iuml;bes, la situation se complique. D'une part, les Espagnols consid&egrave;rent comme pirate, au sens de forban, tout navire &eacute;tranger commer&ccedil;ant avec ses colonies et qui n'est pas muni de l'une des rares autorisations qu'ils accordent pour ce faire. D'une autre, prenant pr&eacute;texte que les Espagnols entravent par cette politique leur propre commerce mais aussi des r&eacute;elles agressions commises en son nom, les gouvernements anglais et fran&ccedil;ais des Antilles autorisent les commissions en temps de guerre froide ou non en Europe. &Agrave; cela, il faut ajouter que les rivaux europ&eacute;ens de l'Espagne d&eacute;nient &agrave; celle-ci la jouissance exclusive des richesses des Am&eacute;riques. Il en r&eacute;sulte donc que les Anglais et les Fran&ccedil;ais arment souvent les flibustiers dans l'espoir de &laquo;forcer&raquo; le commerce avec les colonies espagnoles. C'est l'une des raisons avanc&eacute;e par le Conseil de la Jama&iuml;que, en 1666, lorsqu'il proposera d'&eacute;mettre &agrave; nouveau des commissions contre les Espagnols. Ici, la commission se rapproche fort de la lettre de marque, nom que lui donne assez souvent les Anglais en Am&eacute;rique. Ailleurs, &agrave; Saint-Domingue, elle prend aussi tr&egrave;s souvent la forme d'un permis de chasser, p&ecirc;cher ou commercer librement auquel est assortie une clause autorisant son porteur &agrave; user de la force si les Espagnols l'emp&ecirc;chent de r&eacute;aliser ces activit&eacute;s l&eacute;gitimes. Ce genre de permis est tr&egrave;s fr&eacute;quent et on le retrouve m&ecirc;me dans les concessions de colonisation en Am&eacute;rique accord&eacute;e &agrave; des compagnies ou &agrave; des particuliers. Ainsi, en 1662, Bertrand d'Ogeron, le futur gouverneur de Saint-Domingue, se fait octroyer le privil&egrave;ge de coloniser les Lucayes, autre nom donn&eacute;es aux &icirc;les Bahamas. Dans les lettres patentes que lui &eacute;met le roi de France &agrave; cet effet, il est autoris&eacute; &agrave; armer en guerre des vaisseaux pour d&eacute;fendre sa future colonie et le commerce de celle-ci contre des agresseurs potentiels. Toutes ces consid&eacute;rations deviennent &eacute;videmment caduques en p&eacute;riode de guerre ouverte, seconde occasion o&ugrave; les autorit&eacute;s permettent l'existence du corsaire. Le flibustier est alors consid&eacute;r&eacute; comme un auxiliaire de guerre, mandat&eacute; en bonne et due forme par un gouvernement.<TABLE BORDER="0" CELLPADDING="6" ALIGN="RIGHT" BGCOLOR="#FFFFFF" WIDTH="130"><TR><TD ALIGN="CENTER"><IMG SRC="../2Fi/P2france.gif" ALT="fleurdelys"></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-1">Autre version du pavillon royal de France.</FONT></TD></TR></TABLE><P>La commission sert de caution l&eacute;gale au m&eacute;tier de flibustier, ou du moins lui procure-t-elle une apparence de l&eacute;galit&eacute;. M&ecirc;me si le flibustier peut s'en passer comme il arrive d'ailleurs parfois, ses avantages ne sont pas n&eacute;gligeables et tout pirate, d&egrave;s qu'il le peut, s'empresse d'en prendre une. En effet, sa possession diminue, entre autres, mais n'&eacute;limine surtout pas, le risque d'&ecirc;tre pendu haut et court par les Espagnols si jamais l'on tombe entre leurs mains. Et, avec l'implantation de colonies organis&eacute;es tant &agrave; la c&ocirc;te Saint-Domingue qu'&agrave; la Jama&iuml;que, elle facilite, du moins en th&eacute;orie, les rapports avec les administrateurs coloniaux ainsi qu'avec les navires de guerre, anglais, fran&ccedil;ais et n&eacute;erlandais, qui croisent par intermittence aux Antilles. Enfin, ce qui est souvent n&eacute;glig&eacute;, la commission prot&egrave;ge son porteur contre l'&eacute;ventuelle agression d'un autre flibustier, qui justifiera, par l'absence de ce pr&eacute;cieux papier, la saisie d'un b&acirc;timent meilleur que le sien. Par exemple, en 1652, pour ne pas avoir eue de commission, quelques Fran&ccedil;ais, montant une prise anglaise faite l&eacute;galement &agrave; l'&icirc;le de Grenade (car il y a alors guerre) et ayant &eacute;t&eacute; contraints de rel&acirc;cher &agrave; Saint-Domingue, sont arr&ecirc;t&eacute;s comme forbans par le capitaine Beaulieu, puis conduits &agrave; la Tortue o&ugrave; leur b&acirc;timent est jug&eacute; de bonne prise par le chevalier de Fontenay. Trente ans plus tard, l'Anglais John Cook subira le m&ecirc;me sort, son navire lui &eacute;tant enlev&eacute; par des flibustiers fran&ccedil;ais &agrave; l'&icirc;le &agrave; Vaches. La commission d&eacute;terminera aussi la nationalit&eacute; du b&acirc;timent, donc du pavillon que celui arborera, m&ecirc;me si son &eacute;quipage appartient en entier &agrave; une autre nation, ce qui est fr&eacute;quent. Ainsi l'on retrouve des Anglais battant pavillon fran&ccedil;ais et vice versa. Pour plus de s&eacute;curit&eacute;, plusieurs prennent des commissions des deux bords, quand les circonstances politiques le permettent, ce qui est formellement d&eacute;fendu en Europe par les ordonnances tant en France qu'en Angleterre.<TABLE BORDER="0" CELLPADDING="6" ALIGN="LEFT" BGCOLOR="#FFFFFF" WIDTH="130"><TR><TD ALIGN="CENTER"><IMG SRC="../2Fi/P2england.gif" ALT="St-Georges"></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-1">Pavillon d'Angleterre, que devaient porter au grand m&acirc;t les b&acirc;timents de ce royaume, le King's Jack &eacute;tant r&eacute;serv&eacute; aux navires du roi.</FONT></TD></TR></TABLE><P>En Am&eacute;rique, l'&eacute;mission de commissions aux flibustiers rel&egrave;ve exclusivement des gouverneurs des colonies, car, outre les pouvoirs civils et militaires ordinairement attach&eacute;s &agrave; leurs fonctions, ils rev&ecirc;tent ceux de l'Amiraut&eacute; de leurs pays respectifs. Sur ordres sp&eacute;ciaux, les officiers de marine royale peuvent certes en r&eacute;voquer quelques unes ici et l&agrave;, mais c'est tout. Durant la guerre de Hollande, par exemple, le ministre Colbert r&eacute;primanda s&eacute;v&egrave;rement le commandant d'un navire du roi pour s'&ecirc;tre m&ecirc;l&eacute; de donner des commissions de guerre &agrave; des flibustiers, chasse gard&eacute;e des gouverneurs. Mais ce ne sont pas tous les gouverneurs qui sont investis de ce pouvoir. Chez les Fran&ccedil;ais, le gouverneur g&eacute;n&eacute;ral des Isles d'Am&eacute;rique est l'autorit&eacute; supr&ecirc;me en cette mati&egrave;re. Aucun autre gouverneur des Antilles fran&ccedil;aises ne peut, sans son accord ou celui de la Couronne, d&eacute;livrer des commissions. Ainsi, en 1684, le gouverneur de l'&icirc;le Sainte-Croix s'attira les reproches du roi et de son ministre pour avoir pass&eacute; outre. Seul le gouverneur de la Tortue et c&ocirc;te Saint-Domingue &eacute;chappe &agrave; cette r&egrave;gle. La situation particuli&egrave;re de cette colonie autorise certains assouplissements. Sur cette question, son gouverneur prend ses ordres directement du roi ou de son ministre. Ce n'est seulement qu'&agrave; la toute fin de l'&acirc;ge d'or de la flibuste que l'on voit le gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises en exp&eacute;dier &agrave; son subordonn&eacute; de la l'&icirc;le de la Tortue. Par exception, dans les ann&eacute;es 1660, apr&egrave;s la signature de la paix entre l'Espagne et la France, les gouverneurs de la Tortue &eacute;mettront aussi des commissions portugaises contre l'Espagne, avec laquelle le Portugal luttait pour recouvrer son ind&eacute;pendance, dans le but &eacute;vident d'inciter les flibustiers &agrave; venir rel&acirc;cher dans la colonie.<P>Chez les Anglais, le principal fournisseur de commissions est le gouverneur g&eacute;n&eacute;ral de la Jama&iuml;que, mais non le seul: son homologue des &icirc;les sous le Vent (si&eacute;geant &agrave; Nevis) et celui de la Barbade poss&egrave;dent aussi ce pouvoir. Le gouverneur des Bahamas, colonie ne relevant pas directement de la Couronne mais des seigneurs propri&eacute;taires de celle de la Caroline, peut bien s'y risquer dans les ann&eacute;es 1680 en repr&eacute;sailles &agrave; des attaques espagnoles. Mais ses commissions furent le plus souvent consid&eacute;r&eacute;es nulles et m&ecirc;me r&eacute;voqu&eacute;es sur le champ, comme le fit le gouverneur de la Jama&iuml;que en 1682 avec celle que portait le capitaine Coxon.</P><TABLE SUMMARY="commissions" BORDER="1" CELLSPACING="0" CELLPADDING="2" BGCOLOR="#FFFFFF" ALIGN="CENTER"><TR ALIGN="CENTER"><TD COLSPAN="4"><B>Les commissions dans les deux principaux centres de la flibuste: 1648-1688</B></TD></TR><TR BGCOLOR="#91CEE9" ALIGN="CENTER"><TD COLSPAN="4"><B>&icirc;le de la Tortue et c&ocirc;te de Saint-Domingue</B></TD></TR><TR ALIGN="CENTER"><TH>p&eacute;riode</TH>	<TH>commission</TH>	<TH>par droit de</TH>	<TH>contre</TH></TR><TR ALIGN="CENTER"><TD>1648 &agrave; 1654</TD>	<TD>fran&ccedil;aise</TD>	<TD>guerre</TD>	<TD>Espagne</TD></TR><TR ALIGN="CENTER"><TD>1660 &agrave; 1667</TD>	<TD>fran&ccedil;aise</TD>	<TD>repr&eacute;sailles</TD>	<TD>Espagne</TD></TR><TR ALIGN="CENTER"><TD>idem</TD>	<TD>portugaise</TD>	<TD>guerre</TD>	<TD>Espagne</TD></TR><TR ALIGN="CENTER"><TD>1666 &agrave; 1667</TD>	<TD>fran&ccedil;aise</TD>	<TD>guerre</TD>	<TD>Angleterre</TD></TR><TR ALIGN="CENTER"><TD>1667 &agrave; 1668</TD>	<TD>fran&ccedil;aise</TD>	<TD>guerre</TD>	<TD>Espagne</TD></TR><TR ALIGN="CENTER"><TD>1669 &agrave; 1671</TD>	<TD>fran&ccedil;aise</TD>	<TD>repr&eacute;sailles</TD>	<TD>Espagne</TD></TR><TR ALIGN="CENTER"><TD>1672 &agrave; 1680</TD>	<TD>fran&ccedil;aise</TD>	<TD>guerre</TD>	<TD>Pays-Bas</TD></TR><TR ALIGN="CENTER"><TD>1673 &agrave; 1680</TD>	<TD>fran&ccedil;aise</TD>	<TD>guerre</TD>	<TD>Espagne</TD></TR><TR ALIGN="CENTER"><TD>1680 &agrave; 1682</TD>	<TD>fran&ccedil;aise</TD>	<TD>repr&eacute;sailles</TD>	<TD>Espagne</TD></TR><TR ALIGN="CENTER"><TD>1684 &agrave; 1685</TD>	<TD>fran&ccedil;aise</TD>	<TD>guerre</TD>	<TD>Espagne</TD></TR><TR BGCOLOR="#F08080" ALIGN="CENTER"><TD COLSPAN="4"><B>&icirc;le de la Jama&iuml;que</B></TD></TR><TR ALIGN="CENTER"><TH>p&eacute;riode</TH>	<TH>commission</TH>	<TH>par droit de</TH>	<TH>contre</TH></TR><TR ALIGN="CENTER"><TD>1659 &agrave; 1663</TD>	<TD>anglaise</TD>	<TD>repr&eacute;sailles</TD>	<TD>Espagne</TD></TR><TR ALIGN="CENTER"><TD>1665 &agrave; 1667</TD>	<TD>anglaise</TD>	<TD>guerre</TD>	<TD>France et Pays-Bas</TD></TR><TR ALIGN="CENTER"><TD>1666 &agrave; 1668</TD>	<TD>anglaise</TD>	<TD>repr&eacute;sailles</TD>	<TD>Espagne</TD></TR><TR ALIGN="CENTER"><TD>1670 &agrave; 1671</TD>	<TD>anglaise</TD>	<TD>repr&eacute;sailles</TD>	<TD>Espagne</TD></TR><TR ALIGN="CENTER"><TD>1672 &agrave; 1674</TD>	<TD>anglaise</TD>	<TD>guerre</TD>	<TD>Pays-Bas</TD></TR></TABLE><TABLE BORDER="0" CELLPADDING="6" ALIGN="RIGHT" BGCOLOR="#FFFFFF" WIDTH="130"><TR><TD ALIGN="CENTER"><IMG SRC="../2Fi/P1espana.gif" ALT="bourgogne"></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-1">Pavillon de Bourgogne arbor&eacute; au grand m&acirc;t par la plupart des b&acirc;timents espagnols croisant en Am&eacute;rique.</FONT></TD></TR></TABLE><P>Tout capitaine flibustier qui d&eacute;sire prendre une commission doit donc en faire la demande au gouverneur, r&egrave;gle qui souffre quand m&ecirc;me une exception. Dans les Antilles, et ce tant &agrave; la Jama&iuml;que (avant 1671) et &agrave; l'&icirc;le de la Tortue et c&ocirc;te de Saint-Domingue (jusqu'en 1688), le gouverneur prend souvent la libert&eacute; de donner des commissions en blanc &agrave; certains capitaines qui ont g&eacute;n&eacute;ralement la haute confiance des autorit&eacute;s en place comme Morgan et Granmont. Le but de cette initiative est simple. Il s'agit d'attirer dans la colonie le plus possible d'&eacute;cumeurs des mers, qui viendront y liquider leurs prises ou du moins en feront profiter le gouverneur et, &agrave; la longue, s'y fixeront.<TABLE BORDER="0" CELLPADDING="6" ALIGN="LEFT" BGCOLOR="#FFFFFF" WIDTH="130"><TR><TD ALIGN="CENTER"><IMG SRC="../2Fi/P3france.gif" ALT="bleu"></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-1">Pavillon de France, que devait port&eacute; les corsaires et les marchands, mais auquel &eacute;tait pr&eacute;f&eacute;r&eacute; le pavillon royal.</FONT></TD></TR></TABLE><P>R&egrave;gle g&eacute;n&eacute;rale donc, le gouverneur, ou plut&ocirc;t l'un de ses subordonn&eacute;s agissant comme secr&eacute;taire, y inscrira le nom du capitaine ainsi que les informations concernant son b&acirc;timent (nom, type, tonnage, nombre de canons et d'hommes), puis lui-m&ecirc;me la datera et la signera. Outre les motifs de sa d&eacute;livrance (d&eacute;j&agrave; &eacute;nonc&eacute;s) et l'autorit&eacute; d&eacute;livrante (habituellement le gouverneur anglais ou fran&ccedil;ais ou en p&eacute;riode guerre d&eacute;clar&eacute;e le Grand Amiral de France ou celui d'Angleterre), le document pr&eacute;cisera la dur&eacute;e de la licence. Aux Antilles, une commission est valide pour six mois, au bout desquels le corsaire doit la rapporter au port o&ugrave; il l'a prise, que l'on nomme &laquo;port de commission&raquo;. Mais cette derni&egrave;re disposition demeure d'application beaucoup plus difficile qu'eu Europe. D'une part, les temp&ecirc;tes et les naufrages sont nombreux dans la mer des Cara&iuml;bes. D'une autre, les flibustiers eux-m&ecirc;mes refusent habituellement de rentrer si le butin amass&eacute; ne les satisfait pas. Il arrive donc qu'ils d&eacute;passent largement le d&eacute;lai prescrit, comme Henry Morgan et quelques autres capitaines anglais, qui furent absents de la Jama&iuml;que pendant plus de vingt-quatre mois, de 1663 &agrave; 1665. La fin des ann&eacute;es 1680 vit encore pire avec les exp&eacute;ditions en mer du Sud et l'interdiction de la course: parfois plus de trois ans avant que des capitaines ou leurs successeurs ne se rapportassent &agrave; leur port de commission. Il faut noter qu'une commission est r&eacute;vocable en tout temps par le gouverneur qui l'a &eacute;mise, ce qu'il ne fait cependant que lorsqu'il en a re&ccedil;u l'ordre des autorit&eacute;s comp&eacute;tentes de la m&eacute;tropole.<TABLE BORDER="0" CELLPADDING="6" ALIGN="RIGHT" BGCOLOR="#FFFFFF" WIDTH="130"><TR><TD ALIGN="CENTER"><IMG SRC="../2Fi/P2espana.gif" ALT="Austria"></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-1">Pavillon royal d'Espagne, aux armes de la maison d'Autriche, port&eacute; au grand m&acirc;t par les navires du roi.</FONT></TD></TR></TABLE><P>Pour rem&eacute;dier &agrave; de tels abus et &agrave; d'autres comme la capture de b&acirc;timent neutre ou alli&eacute;, le gouverneur de la Jama&iuml;que exigeait que deux gentilshommes d&eacute;posent en garantie un montant variant de quelques centaines &agrave; quelques milliers de livres afin que le capitaine remplissent les conditions &eacute;nonc&eacute;es dans sa commission. De plus, le gouverneur anglais demandait entre 20 et 50 livres uniquement pour en d&eacute;livrer une. Cette mesure, ainsi que les frais exig&eacute;s pour obtenir un passeport sans lequel aucun navire ne pouvait lever l'ancre, servait autant &agrave; contr&ocirc;ler les flibustiers qu'&agrave; remplir les coffres de la colonie, plus pr&eacute;cis&eacute;ment celui du gouverneur. De telles pratiques n'&eacute;taient pas des innovations, puisque, dans les ports europ&eacute;ens, ces diverses taxes devaient &ecirc;tre obligatoirement acquitt&eacute;es et une caution &eacute;tait toujours demand&eacute;e pour le corsaire. &Agrave; la diff&eacute;rence de son homologue anglais, le gouverneur fran&ccedil;ais de la Tortue et c&ocirc;te Saint-Domingue n'imposait aucun de ces frais. C'&eacute;tait pour lui une fa&ccedil;on de rivaliser avec la Jama&iuml;que, mieux approvisionn&eacute;e et pourvue en tout que les territoires relevant de sa juridiction.<TABLE BORDER="0" CELLPADDING="6" ALIGN="LEFT" BGCOLOR="#FFFFFF" WIDTH="130"><TR><TD ALIGN="CENTER"><IMG SRC="../2Fi/P1nederland.gif" ALT="Austria"></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-1">Pavillon aux couleurs du prince d'Orange, qu'arboraient au grand m&acirc;t les navires des Provinces-Unies des Pays-Bas.</FONT></TD></TR></TABLE><P>En recevant le droit de faire le guerre de course, le flibustier s'engageait &agrave; verser le dixi&egrave;me de ses prises (b&acirc;timents et leur cargaisons) faites en mer. Ce dixi&egrave;me excluait n&eacute;anmoins tout butin fait lors d'une descente sur une ville, la commission &eacute;tant, comme on l'a vu, une licence pour piller en mer. Cette distinction pourrait s'expliquer par le fait que les flibustiers et leurs pr&eacute;curseurs prirent toujours pr&eacute;texte du refus des Espagnols de permettre aux b&acirc;timents &eacute;trangers de se ravitailler, de faire du bois et de l'eau sur leurs terres, pour piller leurs villes, leurs bourgs, leurs plantations et leurs fermes. Le dixi&egrave;me des prises sur mer souffraient aussi d'autres exceptions. &Agrave; la Tortue, le gouverneur d'Ogeron ne pr&eacute;levait parfois ce droit que sur les marchandises et les esclaves et seulement 5% de l'argent monnay&eacute; et ouvrag&eacute;: le reste, il le donnait au capitaine pour relever un peu sa condition, assez pr&eacute;caire comme on l'a vu (voir <A HREF="L2C2.html">chapitre 2</A> du pr&eacute;sent livre); encore faut-il pr&eacute;ciser que, &agrave; l'exemple de ses pr&eacute;d&eacute;cesseur, d'Ogeron armait lui-m&ecirc;me des b&acirc;timents flibustiers. Ce 10% repr&eacute;sentait le droit de l'Amiral de France ou d'Angleterre au nom au duquel le gouverneur fran&ccedil;ais ou anglais d&eacute;livrait sa commission. R&egrave;gle g&eacute;n&eacute;rale, son produit n'&eacute;tait pas envoy&eacute; en m&eacute;tropole et demeurait entre les mains du gouverneur, qui avait d'ailleurs souvent ordre de payer une partie des d&eacute;penses de son administration avec ce revenu. Chez les Anglais, le roi avait aussi sa part, que l'on appelait le quinzi&egrave;me, lequel, avec le dixi&egrave;me du Grand Amiral d'Angleterre, aurait repr&eacute;sent&eacute;, selon Dutertre, 17% du total des prises.</DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2000.</P><BR CLEAR="ALL"><!--MENU DU DIABLE VOLANT ET ADRESSE ELECTRONIQUE--><HR NOSHADE SIZE="1"><TABLE SUMMARY="menu" CELLSPACING="0" CELLPADDING="4" WIDTH="100%" BGCOLOR="#FF7F50"><TR><TD ALIGN="CENTER"><A HREF="../200.html">sommaire</A></TD></TR></TABLE></BODY></HTML>