<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 (Macintosh; I; 68K) [Netscape]">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 2 chapitre 5</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><P ALIGN=center><B>&Agrave; compagnon bon lot: la chasse-partie</B></P><DIV ALIGN="JUSTIFY"><P>Si la commission constitue le permis piller en mer, la chasse-partie pourrait se pr&eacute;senter comme le contrat de travail des flibustiers, pour utiliser une expression moderne. Mais elle est plus que cela: c'est un contrat entre associ&eacute;s, qui lie entre eux tous les int&eacute;ress&eacute;s dans l'armement du navire ainsi que dans la course (on dit &laquo;voyage&raquo;) qu'il entreprendra. Les Anglais nomment ce contrat &laquo;agreement&raquo;, que l'on traduit en fran&ccedil;ais par convention, l'expression chasse-partie leur &eacute;tant inconnue. La seule lecture d'Exquemelin ou d'auteurs plus r&eacute;cents qui se sont trop fi&eacute;s au chirurgien fran&ccedil;ais, pourrait faire croire que la chasse-partie est une particularit&eacute; des flibustiers. En fait, tout comme la pratique du matelotage, qui sera trait&eacute; &agrave; la fin de ce chapitre, il n'en est rien. Les flibustiers, hommes de leur temps plus que certains ne l'ont imagin&eacute; ou r&ecirc;v&eacute;, n'ont fait que suivre, l&agrave; comme ailleurs, la tradition maritime.<P>La coutume en Europe veut que, sur un corsaire, et m&ecirc;me sur un b&acirc;timent de p&ecirc;che, l'&eacute;quipage re&ccedil;oive &agrave; la fois un salaire et une part des prises. Avec leur capitaine et les repr&eacute;sentants des armateurs, il signe ce que l'on nomme une charte-partie, qui, entre autres, r&egrave;gle le partage du butin: par corruption, on est venu &agrave; dire chasse-partie, la principale activit&eacute; du corsaire &eacute;tant de donner la chasse aux ennemis. Mais, pour les voyages en Am&eacute;rique, jusqu'&agrave; la naissance des colonies fran&ccedil;aises et anglaises, les hommes embarqu&eacute;s dans les ports europ&eacute;ens ne recevaient g&eacute;n&eacute;ralement pas de salaires et &eacute;taient pay&eacute;s &agrave; m&ecirc;me le butin, lorsqu'il y en avait. Ces voyages transatlantiques &eacute;taient alors consid&eacute;r&eacute;s comme tr&egrave;s risqu&eacute;s et qualifi&eacute;s, pour cette raison, de voyages &laquo;&agrave; la grosse aventure&raquo;. Lorsque que la flibuste naquit dans les Antilles, ceux qui exerc&egrave;rent ce m&eacute;tier conserv&egrave;rent cette coutume.<P>Ainsi, parce qu'ils ne re&ccedil;oivent pas de salaire, les flibustiers ne sont pas consid&eacute;r&eacute;s comme des &laquo;soldat ou marins &agrave; gages&raquo;, mais bien comme partenaires et associ&eacute;s, tant entre eux que par les divers int&eacute;ress&eacute;s dans l'armement du b&acirc;timent. Ils sont donc des armateurs, statut que confirme d'ailleurs le nom de &laquo;privateers&raquo; que les Anglais donnent aux corsaires et &agrave; leurs propres flibustiers et que les Fran&ccedil;ais traduisent invariablement par... armateurs qui est aussi synonyme de corsaires au XVIIe si&egrave;cle. &Agrave; ce titre, ils en assument tous les risques, ce que r&eacute;sume bien l'expression anglaise alors en usage: &laquo;no purchase no pay&raquo;, que l'on substitue parfois par &laquo;no prey no pay&raquo;, qui s'applique encore mieux aux flibustiers.<P>Fort peu de chasse-parties de flibustiers ont &eacute;t&eacute; conserv&eacute;es jusqu'&agrave; nos jours. La raison en est fort simple: en Am&eacute;rique, ces documents de nature priv&eacute;e n'&eacute;taient pratiquement jamais enregistr&eacute;s aupr&egrave;s des autorit&eacute;s comme en Europe. Elles surgissent ici et l&agrave;, surtout chez les Anglais &agrave; la fin du XVIIe si&egrave;cle dans les p&eacute;riodes charni&egrave;res o&ugrave; les flibustiers se comportent en forbans et d&eacute;passent les termes de leurs commissions. Ainsi les archives britanniques en poss&egrave;dent au moins deux compl&egrave;tes: celles de Thomas Tew (1692) et de William Kidd (1696). Les documents authentiques viennent g&eacute;n&eacute;ralement confirmer ce que l'on trouve dans le livre d'Exquemelin et que l'on retrouvera plus tard dans The History and Robberies of the most notorious Pirates, etc., le livre de Charles Johnson racontant les m&eacute;saventures des pirates nord-am&eacute;ricains du d&eacute;but du XVIIIe si&egrave;cle. M&ecirc;me si elle n'appara&icirc;t que rarement dans les registres, la chasse-partie n'en demeure pas moins assez importante pour que les colonies, dont d&eacute;pendent les flibustiers, reconnaissent officiellement son existence. Ainsi, en 1663, la Cour de l'Amiraut&eacute; de la Jama&iuml;que recommande que ces articles justes et raisonnables, qui doivent g&eacute;n&eacute;ralement &ecirc;tre accept&eacute;s par tous, soient &eacute;crits clairement et affich&eacute;s au grand m&acirc;t en sorte que nul officier, marin ou soldat ne les ignore.<P>La chasse-partie est conclue entre, d'une part, les propri&eacute;taires, que l'on nomme &laquo;bourgeois&raquo;, du b&acirc;timent flibustier  et l'&eacute;quipage de celui-ci et d'une autre, entre les membres de l'&eacute;quipage qui sont tous, mais pas &eacute;galement comme on le verra, associ&eacute;s dans le voyage. Dans un premier temps, il s'agit donc d'un contrat de location d'un moyen de transport utilis&eacute; pour faire la guerre. Dans un autre, d'un v&eacute;ritable contrat d'association entre entrepreneurs de guerre.<P><B>Les bourgeois</B><P>Sur le papier, donc concr&egrave;tement, la chasse-partie est sign&eacute;e, d'un c&ocirc;t&eacute;, par le capitaine du b&acirc;timent flibustier et, d'un autre, par les hommes qui s'embarquent avec lui, que l'on d&eacute;signe sous le nom de &laquo;compagnie&raquo;. Le capitaine peut &ecirc;tre, mais pas toujours, l'unique propri&eacute;taire du b&acirc;timent qu'il monte. En effet, l'armement d'un vaisseau et m&ecirc;me d'un bateau entra&icirc;ne des frais qu'une personne seule peut difficilement supporter. Il se fait g&eacute;n&eacute;ralement &agrave; cr&eacute;dit, au port de commission, et porte g&eacute;n&eacute;ralement sur des produits de premi&egrave;re n&eacute;cessit&eacute; en mer comme l'eau, les vivres et le bois, en quantit&eacute; relativement r&eacute;duite le temps de gagner quelques &icirc;les ou c&ocirc;tes pour compl&eacute;ter &agrave; peu de frais le ravitaillement par la chasse et la p&ecirc;che.<P>Les bourgeois, qui ne participent pas physiquement &agrave; l'entreprise, sont le plus souvent des marchands, parfois aussi des planteurs, qui peuvent &ecirc;tre aussi officiers de la colonie, voire le gouverneur lui-m&ecirc;me. En effet, la course, concurremment au commerce, constitue pour plusieurs administrateurs coloniaux, souvent mal ou irr&eacute;guli&egrave;rement pay&eacute;s, une source de revenus appr&eacute;ciables. Chez les Fran&ccedil;ais, tous les gouverneurs de la Tortue, de  1648 &agrave; 1675, furent propri&eacute;taires de b&acirc;timents flibustiers: par exemple, Levasseur poss&eacute;dait le navire du capitaine Robert Martin (1648-1652); le chevalier de Fontenay celui mont&eacute; par l'un de ses lieutenants (1652-1654); Deschamps du Rausset celui nomm&eacute; La Tortue command&eacute; par Antoine Dupuis (1660-1662); et d'Ogeron, en copropri&eacute;t&eacute; avec deux marchands de la Tortue et les capitaines Tr&eacute;butor et Le Gascon, les deux b&acirc;timents que ces deux derniers flibustiers montaient en 1669. Ce dernier exemple de propri&eacute;t&eacute; mixte se retrouve aussi &agrave; la Jama&iuml;que o&ugrave;, en 1676, le navire de John Coxon appartient &agrave; ce dernier, &agrave; un marchand de Port Royal nomm&eacute; Pemberton, et au colonel Byndloss, planteur, marchand et aussi membre du Conseil de la colonie.<P>Lorsqu'il ne d&eacute;tient aucun propri&eacute;t&eacute; dans le navire, le capitaine agit alors comme charg&eacute; de pouvoir des propri&eacute;taires l&eacute;gitimes. M&ecirc;me si le bourgeois du navire ne participe pas &agrave; l'entreprise, il n'en conserve pas moins ses droits au cas o&ugrave; l'on serait oblig&eacute; d'abandonner le premier b&acirc;timent pour continuer le voyage sur un autre. C'est le cas par exemple du Dr. George Holmes, unique propri&eacute;taire du Port Royal, command&eacute; par le capitaine Thurston en 1670: lorsque celui-ci &eacute;change le Port Royal contre une prise espagnole, les titres de propri&eacute;t&eacute; de Holmes s'appliquent automatiquement sur le nouveau vaisseau. Il en va toutefois autrement si la compagnie se divise et qu'une partie s'embarque sur une prise pour courir le bond bord pour son propre compte. L&agrave;, les bourgeois du premier navire n'ont aucun droit sur le second.<P>Il y aussi des cas o&ugrave; le b&acirc;timent appartient en commun &agrave; l'&eacute;quipage, alors le r&ocirc;le du capitaine dans la chasse-partie se r&eacute;sume &agrave; celui de chef de l'entreprise uniquement. C'est d'ailleurs &agrave; ce dernier titre qu'il est le premier &agrave; &ecirc;tre mentionn&eacute; en t&ecirc;te de la chasse-partie et qu'il est le premier aussi &agrave; y apposer sa signature ou - tous ne sachant pas &eacute;crire - sa marque personnelle.<P>Les bourgeois ou propri&eacute;taires sont habituellement r&eacute;mun&eacute;r&eacute;s, comme les hommes, en parts de butin. Plus le b&acirc;timent est gros, donc plus co&ucirc;teux &agrave; entretenir et &agrave; &eacute;quiper, plus le nombre de parts r&eacute;serv&eacute;es aux bourgeois sera &eacute;lev&eacute;. Ces parts sont prises sur le profit net de la course, d&eacute;duction &eacute;tant faite des r&eacute;compenses, des indemnit&eacute;s, des droits de la commission, des frais engag&eacute;s en commun pour l'achat, par exemple de poudre, tous frais pr&eacute;alablement stipul&eacute;s &agrave; la chasse-partie. Cependant les bourgeois sont exclus du partage du butin fait au cours de l'attaque d'une place espagnole. Dans la convention conclue entre les propri&eacute;taires de navires de la flotte de Morgan en 1668 et les compagnies engag&eacute;es dans l'exp&eacute;dition, il &eacute;tait stipul&eacute; que les premiers devaient recevoir le quart des profits de toutes les prises faites en mer, mais pas celles faites lors des descentes &agrave; terre.<P>La chasse-partie est limit&eacute;e dans le temps. Si tous les int&eacute;ress&eacute;s dans l'armement participent &agrave; l'exp&eacute;dition, elle peut &ecirc;tre remplac&eacute;e par une autre &agrave; tout moment. Nombre de rupture de compagnie surviennent souvent sur la question litigieuse des parts &agrave; accorder aux propri&eacute;taires du navire, qui, &eacute;videmment en veulent toujours plus. Au dessus des conventions strictement r&eacute;serv&eacute;es &agrave; une compagnie en particulier, il en existe d'autres qui lient entre elles deux compagnies ou plus. La plus fameuse association du genre est probablement celle de Laurens De Graff et de son compatriote Michel Andrieszoon, de 1682 &agrave; 1685. &Agrave; plus grande &eacute;chelle, les exp&eacute;ditions contre des villes comme Panama, Porto Belo, Vera Cruz, etc. sont toutes r&eacute;gies par une chasse-partie g&eacute;n&eacute;rale, sign&eacute;es par tous les capitaines et des d&eacute;l&eacute;gu&eacute;s des compagnies, g&eacute;n&eacute;ralement les quartier-ma&icirc;tres.<P><B>Parts, R&eacute;compenses, indemnit&eacute;s et p&eacute;nalit&eacute;s</B><P>Chaque membre de la compagnie re&ccedil;oit une part du profit du voyage, tant du butin fait en mer que lors d'une descente &agrave; terre. Par membre de la compagnie, il faut comprendre tous les hommes faits en &acirc;ge de porter les armes et qui poss&egrave;dent en propre leurs armes, car la flibuste est une entreprise de guerre. Les autres, souvent tr&egrave;s jeunes (&agrave; partir de neuf ans), que l'on nomme &laquo;gar&ccedil;ons&raquo; ne sont pas oubli&eacute;s et obtiennent une demi-part. Mais ces derniers sont g&eacute;n&eacute;ralement des engag&eacute;s, des valets de planteurs ou de marchands, aussi de flibustiers, qui ne toucheront pas vraiment leur demi-part qui sera vers&eacute;e &agrave; leurs ma&icirc;tres, lesquels, par procurations, chargeront tel ou tel flibustier de collecter leur d&ucirc; lors du partage.<P>En t&ecirc;te de la chasse-partie, il est d'abord stipul&eacute; le nombre de part que recevra le capitaine pour son b&acirc;timent, &agrave; charge pour lui de distribuer ensuite ce qui reviendra &agrave; ses associ&eacute;s qui en sont les copropri&eacute;taires. Pour un vaisseau de 100 &agrave; 200 tonneaux, l'on accorde g&eacute;n&eacute;ralement une dizaine de parts, ce que l'on retrouve dans les chasse-parties de la compagnie de Charles Swan (1686) et celle de Thomas Tew (1692). Elle peut aussi aller &agrave; plus de 30 parts, comme Van Horn en 1683, qui, il faut l'avouer avait deux vaisseaux lui appartenant en totalit&eacute; ou en partie. La r&eacute;mun&eacute;ration pour le capitaine lui-m&ecirc;me, en tant que chef d'entreprise, ne d&eacute;passe rarement deux parts pleines, &agrave; moins qu'il ne commande en chef une exp&eacute;dition o&ugrave; sont r&eacute;unies plusieurs compagnies et dans l'ex&eacute;cution de laquelle ses responsabilit&eacute;s sont accrues. Alors seulement le nombre de parts individuelles auxquelles il aura droit pourra doubler.<P>Les officiers subalternes comme le ma&icirc;tre ou le lieutenant peuvent parfois obtenir plus que leur part individuelle, de une et demie &agrave; deux, mais il est souvent laiss&eacute; &agrave; la discr&eacute;tion du capitaine, avec approbation commune de toute la compagnie, de leur accorder quelque gratification selon leurs m&eacute;rites dans l'action &agrave; m&ecirc;me le butin brut, article qui se retrouve d'ailleurs dans l'exemple de chasse-partie du livre d'Exquemelin.<P>Sur le produit brut de la course ou de la descente seront aussi prises les r&eacute;compenses et indemnit&eacute;s. Celles-ci sont toujours &eacute;valu&eacute;es en terme de pi&egrave;ces de huit, pi&egrave;ce d'argent d'une valeur de huit r&eacute;ales, monnaie d'Espagne la plus couramment utilis&eacute;e aux Antilles, ou encore d'esclaves noirs, le ratio g&eacute;n&eacute;ralement admis &eacute;tant 100 pi&egrave;ces de huit pour un esclave. Les r&eacute;compenses sont attribu&eacute;es pour des initiatives qui permettent la capture d'un b&acirc;timent ou d'une place ennemi. Quant aux indemnit&eacute;s, elles sont toutes accord&eacute;es pour la perte totale ou partielle de l'usage d'un membre ou d'oeil lors d'un abordage ou d'un assaut, variant de 100 &agrave; 600 pi&egrave;ces de huit. La chasse-partie mentionne aussi que le chirurgien de la compagnie, outre sa part, recevra 100 pi&egrave;ces de huit pour son coffre de m&eacute;dicament.<P>La chasse-partie contient aussi quelques articles destin&eacute;s &agrave; maintenir l'ordre dans la compagnie durant le voyage. La p&eacute;nalit&eacute; encourue est presque toujours la perte du voyage, c'est-&agrave;-dire de la part individuelle du butin. Ainsi, &agrave; la suite d'un abordage, il est interdit &agrave; quiconque de s'enivrer avant que l'&eacute;quipage du navire pris ne soit totalement ma&icirc;tris&eacute;: l'homme risque m&ecirc;me la peine de mort s'il se trouve ivre en plein combat et incapable d'affronter l'ennemi. De m&ecirc;me, un homme qui aura fait preuve de l&acirc;chet&eacute; dans l'action ou encore aura frauder sur le butin pourra &ecirc;tre sujet &agrave; perdre sa part. Le viol d'une femme est puni de la m&ecirc;me fa&ccedil;on, mais encore l&agrave; cet article est pratiquement inapplicable, car il faut comprendre femme blanche, ce qui exclut d'embl&eacute;e les noires, les mul&acirc;tresses et les indiennes qui peuplent en majorit&eacute; les villes espagnoles.<P>Les vivres du d&eacute;part et la poudre, lorsqu'elles ont &eacute;t&eacute; achet&eacute;es &agrave; cr&eacute;dit par le capitaine ou encore avanc&eacute;s par les propri&eacute;taires du b&acirc;timent constituent aussi des frais fixes qui doivent &ecirc;tre d&eacute;duits du butin brut avant le partage. Par ailleurs, si quelqu'un meurt durant le voyage, sa part sur le profit ne retourne pas n&eacute;cessairement au reste de la compagnie. Ses h&eacute;ritiers peuvent r&eacute;clamer en toute l&eacute;galit&eacute; ce qui lui serait revenu sur tout ce qui a &eacute;t&eacute; pris jusqu'au jour de son d&eacute;c&egrave;s. Ou plut&ocirc;t son h&eacute;ritier, car, chez les flibustiers, l'h&eacute;ritier d'un homme est tr&egrave;s souvent son matelot.<P><B>Le matelotage</B><P>Avec la chasse-partie va de pair une autre vieille pratique du domaine maritime, celle du matelotage. En effet, en mer, il faut des hommes 24 heures sur 24 pour manoeuvrer le vaisseau, d'o&ugrave; la pratique de diviser chaque &eacute;quipage en deux. Une partie assure donc le service du navire pendant que l'autre se repose, d'o&ugrave; le nom de matelot, mot d'origine hollandaise qui signifie compagnon de lit. &Agrave; la flibuste, le matelotage rev&ecirc;t aussi une autre importance. Chaque paire de matelot sont plus des associ&eacute;s &agrave; part enti&egrave;re que de simples camarades de dortoir. Entre eux, ils signent des contrats d'association en bonne et due forme, qui sont tant&ocirc;t valides seulement pour une exp&eacute;dition tant&ocirc;t plus longtemps et qui s'&eacute;tendent m&ecirc;me &agrave; d'autres activit&eacute;s que la course. Le matelotage poss&egrave;de aussi un aspect psychologique non n&eacute;gligeable: en cas de n&eacute;cessit&eacute;, dans un univers qui lui est tr&egrave;s souvent hostile, un homme ne se trouve point seul et sait qu'il a quelqu'un sur qui il peut compter pour veiller sur lui ou ses int&eacute;r&ecirc;ts. Preuve de la forte influence des flibustiers sur la colonie de Saint-Domingue, les boucaniers et les habitants s'amatelotent &agrave; leur exemple pour la conduite de leurs affaires. M&ecirc;me le gouverneur suit la coutume: celui de Pouancey avait pour nom Galichon qui, &agrave; la mort de son associ&eacute;, h&eacute;rita de ses terres &agrave; Saint-Domingue. Le matelotage a s&ucirc;rement contribu&eacute; beaucoup au fort esprit de corps des boucaniers fran&ccedil;ais de Saint-Domingue et, s&ucirc;rement, &agrave; la cr&eacute;ation de l'expression &laquo;Fr&egrave;res de la C&ocirc;te&raquo;.</DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2000.</P><!--MENU DU DIABLE VOLANT ET ADRESSE ELECTRONIQUE--><HR NOSHADE SIZE="1"><TABLE SUMMARY="menu" CELLSPACING="0" CELLPADDING="4" WIDTH="100%" BGCOLOR="#FF7F50"><TR><TD ALIGN="CENTER"><A HREF="../200.html">sommaire</A></TD></TR></TABLE></BODY></HTML>