<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies R</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | R | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV>					<!--RAUSSET--><H1><A NAME="RAUSSET">RAUSSET, J&eacute;r&eacute;mie DESCHAMPS sieur du</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">J&eacute;r&eacute;mie DESCHAMPS, chevalier-seigneur du MONSAC et du RAUSSET :</SPAN> aventurier fran&ccedil;ais (Monsac, vers 1610 - Saint-Domingue, vers 1670).</P>	<P>Fils d'un notaire huguenot du P&eacute;rigord, il accompagna Levasseur lorsque celui-ci s'empara de l'&icirc;le de la Tortue en 1640. Retourn&eacute; en France apr&egrave;s que les Espagnols en eurent chass&eacute; le chevalier de Fontenay (1654), il y revint d&egrave;s 1656. Il passa ensuite en France o&ugrave; il re&ccedil;ut une commission royale (28 novembre 1656) de gouverneur de la Tortue. Il se rendit en Angleterre o&ugrave; il obtint un ordre du Conseil d'&Eacute;tat pour que le gouverneur de la Jama&iuml;que lui en d&eacute;livre une autre &agrave; condition qu'Anglais et Fran&ccedil;ais se s&eacute;parent l'&icirc;le comme &agrave; Saint-Christophe. Et, &agrave; la fin de 1659, il appareillait de La Rochelle avec une trentaine d'aventuriers. Il toucha d'abord &agrave; la Jama&iuml;que o&ugrave; il obtint sa commission anglaise pour gouverner la Tortue. Arriv&eacute; dans cette seconde &icirc;le, il supplanta le gouverneur Watt et, peu de apr&egrave;s, gouverna en l'&icirc;le en vertu de sa commission fran&ccedil;aise. Tomb&eacute; malade peu de temps apr&egrave;s, il alla au cul-de-sac de Saint-Domingue. D&eacute;sesp&eacute;rant de se r&eacute;tablir, il laissa le gouvernement de la Tortue aux mains de son neveu Deschamps de La Place. &Agrave; l'automne 1662, il se trouvait &agrave; Londres, puis l'ann&eacute;e suivante &agrave; Paris o&ugrave; il fut embastill&eacute;. Il sortit de la Bastille le 15 novembre 1664 pour signer l'acte de vente de tous ses droits sur la Tortue &agrave; la Compagnie des Indes occidentales pour 15&nbsp;000 livres tournois, ayant auparavant tent&eacute; de les c&eacute;der &agrave; l'Angleterre. En mai 1667, il se trouvait toujours &agrave; Paris, mais il serait retourn&eacute; &agrave; Saint-Domingue o&ugrave; il serait mort dans la maison d'Ogeron, son successeur.</P></DIV>				<!--REAKES--><H1><A NAME="REAKES">REAKES, Jonas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jonas REAKES :</SPAN> flibustier anglais.</P>	<P>Au d&eacute;but de 1668, ce capitaine jama&iuml;quain captura un b&acirc;timent espagnol sortant de la Martinique avec un passeport de M. de Baas, le gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aise. &Agrave; la fin de 1670, il commandait la Fortune de 16 tonneaux, arm&eacute;e de trois canons, avec 30 hommes d'&eacute;quipage. Sur ce petit b&acirc;timent, il joignit la flotte de l'amiral jama&iuml;quain Henry Morgan, sous les ordres duquel il participa &agrave; la prise de Panama (f&eacute;vrier 1671).</P></DIV>					<!--REAVES--><H1><A NAME="REAVES">REAVES, George</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">George REAVES :</SPAN> flibustier anglais (probablement mort &agrave; Mexico ou Camp&ecirc;che, vers 1681).</P>	<P>En 1673, il commandait un b&acirc;timent jama&iuml;quain impliqu&eacute; dans le n&eacute;goce du bois de teinture dans la baie de Camp&ecirc;che. Dans la seconde moiti&eacute; de cette ann&eacute;e-l&agrave;, il se signala par la prise du navire de Yallahs, un corsaire n&eacute;erlandais au service des Espagnols, lequel trouva la mort &agrave; cette occasion. Par lettre, il informa son procureur &agrave; la Jama&iuml;que, le colonel Byndloss, de cette action, qui lui valut les f&eacute;licitations du gouverneur Lynch. De celui-ci, il re&ccedil;ut d'ailleurs en 1674, une commission  pour reprendre le brigantin La Fortune, appartenant au gouverneur de Nevis, avec lequel un certain Jones s'&eacute;tait rendu forban, mais il &eacute;choua &agrave; retrouver le pirate qui alla aux c&ocirc;tes de Cuba. Au plus tard en juin 1675, il joignit la compagnie du capitaine Prinier, un Jama&iuml;quain croisant alors sous commission fran&ccedil;aise et ayant aussi Byndloss parmi ses armateurs : Reaves devint son quartier-ma&icirc;tre et aussi l'un des propri&eacute;taires du navire de Prinier. Un an plus tard, lors d'une escale au Petit-Go&acirc;ve (leur port de commission), Reaves re&ccedil;ut de son capitaine le commandement d'une prise qu'ils avaient faites un peu plus t&ocirc;t dans l'ann&eacute;e. Il se rendit ensuite &agrave; la Jama&iuml;que et, de l&agrave;, aux c&ocirc;tes du Yucat&aacute;n, o&ugrave; en 1677, il forma une association avec le capitaine Hewet, les deux faisant alors descente aux rivi&egrave;res Dos Bocas et Coatzalcoalcos. Il fut captur&eacute; en mai 1680 dans la lagune de T&eacute;rminos par les troupes du capitaine Felipe de La Barrera y Villegas.</P></DIV>					<!--REERS--><H1><A NAME="REERS">REERS, Cornelis</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Cornelis REERS :</SPAN> marin z&eacute;landais originaire de Flessingue.</P>	<P>En 1680, montant lui-m&ecirc;me le vaisseau Der Kurprinz, de 32 canons, avec  140 hommes d'&eacute;quipage, il commandait quatre b&acirc;timents arm&eacute;s par l'&Eacute;lecteur de Brandebourg qui all&egrave;rent faire la course en Am&eacute;rique contre les Espagnols pour d&eacute;dommager ce prince allemand auquel l'Espagne ne voulait pas donner satisfaction sur certains points en Europe. Reers et ses capitaines se rendirent &agrave; Port Royal (Jama&iuml;que) &agrave; la toute fin de l'ann&eacute;e pour y liquider deux prises faites sur les Espagnols. Ils y furent bien re&ccedil;u par le gouverneur Morgan qui les assista du mieux qu'il put. En janvier 1681, Reers et sa petite flotte reprirent la mer, allant croiser vers Hispaniola puis &agrave; la c&ocirc;te de Carthag&egrave;ne o&ugrave; ils firent quelques dommages.</P></DIV>					<!--RENOU--><H1><A NAME="RENOU">RENOU, Jean</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean RENOU :</SPAN> aventuriers fran&ccedil;ais.</P>	<P>Vers 1664, il commandait un b&acirc;timent arm&eacute; par Ogeron, alors habitant de la c&ocirc;te Saint-Domingue et bient&ocirc;t gouverneur de la Tortue. Renou alla alors traiter &agrave; la Jama&iuml;que, o&ugrave; son navire fut saisi par le gouverneur Modyford. Devenu major des milices au Petit-Go&acirc;ve, il fut retenu prisonnier &agrave; bord des navires flessinguais command&eacute;s par Pieter Constant qui mouill&egrave;rent devant Nippes, et qui suscit&egrave;rent une r&eacute;volte des habitants (mai 1670). &Agrave; l'arriv&eacute;e du gouverneur Ogeron, il fut lib&eacute;r&eacute; et se rendit avec lui au Petit-Go&acirc;ve o&ugrave; il faillit &ecirc;tre bless&eacute; par les habitants qui tir&egrave;rent sur eux. Apr&egrave;s cet incident, il fut envoy&eacute; par Ogeron aupr&egrave;s du gouverneur g&eacute;n&eacute;ral Baas et arriva &agrave; Saint-Christophe le 25 septembre, puis en France pour demander du secours pour mater les rebelles. En 1673, il accorda quelques concessions &agrave; Miragoane, au Petit-Go&acirc;ve, durant l'absence d'Ogeron parti pour Cura&ccedil;ao.</P></DIV>					<!--RESTOU--><H1><A NAME="RESTOU">RESTOU, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">RESTOU :</SPAN> flibustier fran&ccedil;ais, originaire de Normandie.</P>	<P>Ce capitaine, portant commission du gouverneur Ogeron, fut captur&eacute; par les Espagnols en 1669.</P></DIV>					<!--REYNING--><H1><A NAME="ERASMUS">Erasmus, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jan Erasmus REYNING :</SPAN> flibustier hollandais (1640-1697), plus connu en fran&ccedil;ais et en anglais sous le nom d'<SPAN CLASS="surname">Erasmus</SPAN> ou <SPAN CLASS="surname">Rasmus</SPAN>.</P>	<P>&Agrave; la fin des ann&eacute;es 1660, il devint capitaine corsaire &agrave; la Jama&iuml;que, formant alors une association avec son compatriote, le capitaine Yallahs. Il pourrait pr&eacute;c&eacute;demment avoir appartenu &agrave; la compagnie d'un autre N&eacute;erlandais, capitaine Roc, puisqu'il commandait un b&acirc;timent de m&ecirc;me nom et de m&ecirc;me force que ce dernier quelques ann&eacute;es plus t&ocirc;t. En effet, en 1670, Erasmus montait le Sevillan, de 80 tonneaux et 10 canons, avec 75 hommes d'&eacute;quipage, b&acirc;timent avec lequel il joignit la flotte de l'amiral jama&iuml;quain Henry Morgan. Sous les ordres de celui-ci, il participa &agrave; la prise de Panama. Au retour de cette exp&eacute;dition, il re&ccedil;ut ordre du gouverneur Modyford de ramener &agrave; la Jama&iuml;que son ancien associ&eacute; Yallahs. Ainsi, en mai 1671, il se rendit &agrave; la maison de l'ancien flibustier Richard Guy o&ugrave; Morgan lui donna un cheval pour qu'il gagne Withywood. L&agrave;, il trouva le capitaine Wells, revenant lui aussi de Panama, dont il r&eacute;quisitionna le brigantin pour ex&eacute;cuter sa mission. Finalement, il trouva Yallahs &agrave; Little Cayman, mais il ne put apparemment pas le convaincre de revenir &agrave; Port Royal. L'ann&eacute;e suivante, &agrave; l'ouverture de la troisi&egrave;me guerre anglo-n&eacute;erlandaise, il se rendit &agrave; Cura&ccedil;ao o&ugrave; il obtint du gouverneur Doncker une commission de la nouvelle Westindische Compagnie pour prendre tant sur les Anglais que sur les Fran&ccedil;ais. Au d&eacute;but de 1674, &agrave; la fin de la guerre avec l'Angleterre, il projeta une attaque contre Saint-Eustache, mais il apprit que les Anglais gardaient l'&icirc;le en d&eacute;p&ocirc;t pour les Provinces-Unies jusqu'&agrave; la fin du conflit opposant ceux-ci &agrave; la France. En 1675, en association avec le capitaine Aernouts, il prit l'&icirc;le de Grenade, mais le sieur de La Clochetterie, commandant le vaisseau du roi L'&Eacute;merillon, les captura peu de temps apr&egrave;s. Conduits tous les deux prisonniers &agrave; la Martinique, les deux corsaires parvinrent &agrave; s'en &eacute;chapper presqu'aussit&ocirc;t. En 1676, Erasmus joignit la flotte de l'amiral Binckes aux Antilles. Sur la Fortuin, il arriva &agrave; Tobago, le 18 f&eacute;vrier 1677, porteur d'une lettre du gouverneur anglais de Nevis informant Binckes de la reprise de Cayenne par les Fran&ccedil;ais. En d&eacute;cembre, il participa &agrave; la bataille navale de Tobago qui opposa dans les jours suivants la flotte hollandaise &agrave; celle du comte d'Estr&eacute;es. Ayant re&ccedil;u le commandement de la prise fran&ccedil;aise Le Pr&eacute;cieux, il &eacute;chappa toutefois aux Fran&ccedil;ais qui s'empar&egrave;rent de Tobago. En 1678, &agrave; l'approche de la flotte du comte d'Estr&eacute;es, il fut pressenti par le gouverneur de Cura&ccedil;ao pour commander toutes les fortifications de l'&icirc;le. Mais, impatient, il mit le cap vers la Hollande peu apr&egrave;s que la flotte fran&ccedil;aise eut quitt&eacute; la Martinique. Il occupa par la suite de hautes fonctions dans la marine des &Eacute;tats G&eacute;n&eacute;raux. Dans les 1680, il commanda des b&acirc;timents pour le compte de la Westindische Compagnie, &eacute;tant bas&eacute; &agrave; Cura&ccedil;ao. Ses exploits furent d&eacute;crits par son biographe D. van der Sterre (in Zeer aanmerickerlijke reysen gedaan door Jan Erasmus Reining, Amsterdam, 1691).</P></DIV>					<!--RIBAUT--><H1><A NAME="RIBAUT">RIBAUT, Andr&eacute;</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Andr&eacute; RIBAULT :</SPAN> flibustier fran&ccedil;ais.</P>	<P>Il est probablement ce capitaine Andr&eacute; qui en 1672 ou 1673 fit un voyage en course aux c&ocirc;tes du Yucatan et qui, n'ayant fait aucune prise, chargea au cap Catoche du bois de teinture qu'il porta ensuite &agrave; l'&icirc;le de la Tortue. En f&eacute;vrier 1677, il mouillait dans la lagune de T&eacute;rminos, commandant alors une petite fr&eacute;gate arm&eacute;e de trois canons, avec 35 hommes d'&eacute;quipage, sous la commission du gouverneur de Saint-Domingue. L&agrave;, il s'associa avec le capitaine George Reaves qui commandait aussi deux petits b&acirc;timents. &Agrave; la t&ecirc;te d'environ 200 hommes, ils appareill&egrave;rent cap &agrave; l'ouest pour aller attaquer quelques places de la province de Tabasco, commen&ccedil;ant le mois suivant par la prise la petite ville de Jalpa &agrave; l'int&eacute;rieur des terres. Leurs flottes se rendit probablement ensuite &agrave; Guatzcoalcos et autres lieux plus &agrave; l'ouest, probablement jusqu'&agrave; Alvarado. Quoiqu'il en soit, en avril suivant, ils avaient lib&eacute;r&eacute;s une partie des prisonniers espagnols qu'ils avaient fait durant leurs descentes et qui d&eacute;pos&egrave;rent devant les autorit&eacute;s de la ville de Camp&ecirc;che concernant les pillages de ces deux flibustiers. Il pourrait &ecirc;tre ce capitaine pr&eacute;nomm&eacute; Andr&eacute;, habitant du Port-de-Paix, qui s'offrit pour conduire &agrave; Corydon le p&egrave;re Plumier, lors de la visite de celui-ci en 1689-1690.</P></DIV>					<!--RIOU--><H1><A NAME="RIOU">RIOU, Nicolas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Nicolas RIOU :</SPAN> flibustier fran&ccedil;ais (mort &agrave; Rio Sevilla, Cuba, avril 1663).</P>	<P>En novembre 1662, commandant la barque La Fortune, ce capitaine, un contrebandier semble-t-il, re&ccedil;ut &agrave; la Jama&iuml;que une commission du gouverneur Lyttleton pour prendre sur les Espagnols, le colonel Thomas Lynch (lui-m&ecirc;me futur gouverneur) et le marchand Edward Pinhorne se portant alors garant pour lui et son associ&eacute; Fran&ccedil;ois Peron. Au printemps de l'ann&eacute;e suivante, il alla faire du n&eacute;goce avec les Espagnols de Cuba, &agrave; la rivi&egrave;re Sevilla. Mais Peron, lui et leurs hommes furent massacr&eacute;s par un certain Alonso de Fonseca et sept ou huit autres Espagnols.</P></DIV>					<!--ROC--><H1><A NAME="ROC">ROC, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Gerrit GERRITSEN, alias ROC :</SPAN> flibustier n&eacute;erlandais originaire de Groningue (mort au Yucatan?, 1681?), connu en anglais sous le nom de <SPAN CLASS="surname">Garret GARRETSON, alias Rocky</SPAN> et en fran&ccedil;ais sous celui de <SPAN CLASS="surname">Roc le Br&eacute;silien</SPAN>.</P>	<P>Selon Exquemelin, il accompagna ses parents, qui &eacute;taient marchands, au Br&eacute;sil. Lorsque ce pays passa aux Portugais, il &eacute;migra aux petites Antilles fran&ccedil;aises (v. 1654). Pass&eacute; &agrave; la Jama&iuml;que, il fit ensuite trois voyages avec des corsaires anglais, dont au moins un sur le Griffin command&eacute; par son compatriote Adrian Swaert. Il devint lui-m&ecirc;me capitaine &agrave; la suite de la mutinerie de l'&eacute;quipage d'un corsaire. Ainsi, vers la fin de 1664, il commandait la prise espagnole Sevillan, avec laquelle (avril 1665) il joignit la flotte qui appareilla de la Jama&iuml;que sous les ordres du gouverneur adjoint Edward Morgan pour aller attaquer les &icirc;les n&eacute;erlandaises de Saint-Eustache et de Saba. Ayant particip&eacute; &agrave; cette exp&eacute;dition, Roc revint &agrave; la Jama&iuml;que avant la fin de l'ann&eacute;e. En 1666, on le retrouve &agrave; croiser aux c&ocirc;te de Cuba. Enfin, en 1668, il participa &agrave; la prise de Puerto Belo sous les ordres de Henry Morgan et, l'ann&eacute;e suivante, &agrave; une descente manqu&eacute;e contre Cumana, sous les ordres de Charles Hadsell. Apr&egrave;s cette exp&eacute;dition, il se rendit dans la baie de Camp&ecirc;che en compagnie de son compatriote Yhallahs et d'un flibustier anglais. Ce fut l&agrave;, vers le d&eacute;but de 1670, qu'il fit naufrage aux c&ocirc;tes du Yucatan. Captur&eacute; par les Espagnols un peu plus tard, il fut conduit &agrave; Camp&ecirc;che devant le gouverneur qui pr&eacute;f&eacute;ra l'envoyer en Espagne plut&ocirc;t que de le faire ex&eacute;cuter. D'Espagne, Roc passa en Angleterre puis il revint &agrave; la Jama&iuml;que. Probablement vers le d&eacute;but de 1674, il s'embarqua &agrave; la Jama&iuml;que avec  Tr&eacute;butor qui se alla, avec un autre capitaine fran&ccedil;ais, faire descenteau Yucatan. Apr&egrave;s l'&eacute;chec de cette entreprise, Roc retourna &agrave; la Jama&iuml;que comme commandant du navire de Tr&eacute;butor. Il retourna ensuite dans la baie de Camp&ecirc;che o&ugrave; il est signal&eacute; comme capitaineentre 1675 et 1678.</P></DIV>					<!--ROGERS--><H1><A NAME="ROGERST">ROGERS, Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas ROGERS :</SPAN> flibustier anglais.</P>	<P>Au d&eacute;but de 1670, &agrave; la c&ocirc;te de Carthag&egrave;ne, il fut attaqu&eacute; par un corsaire espagnol qu'il d&eacute;fit et captura. Il se rendit ensuite dans la baie de Camp&ecirc;che et, plus tard dans l'ann&eacute;e, il joignit la flotte corsaire de l'amiral jama&iuml;quain Henry Morgan. Il commandait alors le Gift, un bateau de 4 tonneaux, arm&eacute; de 12 canons, avec un &eacute;quipage de 60 hommes. Sous les ordres de Morgan, il participa ensuite &agrave; la prise de Panama (f&eacute;vrier 1671), commandant alors l'avant-garde de l'arm&eacute;e des flibustiers. En 1672, il quitta la Jama&iuml;que et trouva protection parmi les Fran&ccedil;ais &agrave; Saint-Domingue, recevant alors une commission du gouverneur d'Ogeron pour prendre sur les N&eacute;erlandais et les Espagnols. Au d&eacute;but de mars 1675, il sauva Morgan, revenant d'Angleterre en qualit&eacute; de gouverneur adjoint de la Jama&iuml;que, sur le Jamaica Merchant qui s'&eacute;tait &eacute;chou&eacute; sur des r&eacute;cifs, pr&egrave;s de l'&icirc;le &agrave; Vache.</P></DIV>					<!--ROSE--><H1><A NAME="ROSE">ROSE, Jean</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean ROSE :</SPAN> flibustier fran&ccedil;ais.</P>	<P>Commandant un petit brigantin, venant de la c&ocirc;tes de Saint-Domingue, il joignit dans les premiers jours de 1680 John Coxon et quelques autres capitaines anglais, en compagnie desquels il participa &agrave; la prise de Puerto Belo. Apr&egrave;s cette descente, il accompagna les Anglais au Costa Rica puis au Panama, o&ugrave; il refusa de les accompagner dans leur exp&eacute;dition en mer du Sud. L'ann&eacute;e suivante, il fit partie d'une autre flotte de flibustiers qui se r&eacute;unit encore une fois aux c&ocirc;tes du Panama. En 1683, il pourrait avoir particip&eacute; &agrave; la descente du capitaine Duchesne contre la ville de San Luis de Tampico. En 1684, commandant un barque avec une soixantaine d'hommes d'&eacute;quipage, il se rendit &agrave; l'&icirc;le Tortuga, &agrave; la c&ocirc;te de Caracas, o&ugrave; en compagnie d'autres capitaines il attendit en vain, pendant plusieurs semaines, le sieur de Grammont qui leur avait donn&eacute; rendez-vous &agrave; cet endroit. Au d&eacute;but de l'ann&eacute;e suivante, il croisa aux c&ocirc;tes de Caracas et de Carthag&egrave;ne avec Andresson, Lagarde et Vigneron. En f&eacute;vrier 1685, il se rendit &agrave; l'&icirc;le d'Or en compagnie des capitaines Andresson et Le Picard. L&agrave;, avec sa compagnie et celles du Picard et d'un autre chef nomm&eacute; Desmarais, il passa alors &agrave; la mer du Sud. Dans le golfe de Panama, il se rangea sous les ordres de Cachemar&eacute;e demeurant avec lui jusqu'en ao&ucirc;t 1685 au moment o&ugrave;, avec une douzaine d'hommes, il s'embarqua &agrave; l'&icirc;le San Juan de Coiba &agrave; bord du Batchelor's Delight command&eacute; par Edward Davis. Il semble &ecirc;tre revenu avec ce dernier dans la mer des Antilles au d&eacute;but de 1688.</P></DIV>					<!--RUPERT--><H1><A NAME="RUPERT">Rupert, le prince</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Rupert, comte palatin du RHIN, duc de BAVI&Egrave;RE, duc de CUMBERLAND et comte d'HOLDERNESS :</SPAN> soldat et homme d'&eacute;tat anglais d'origine allemande (Prague, 6 janvier 1620 - Londres, 9 d&eacute;cembre 1682), n&eacute; <SPAN CLASS="entry">Rupert von der PFALZ</SPAN>.</P><P>Fils de Frederik III, &eacute;lecteur palatin et roi de Boh&ecirc;me et d'Elizabeth Stuart.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | R | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>