<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies O</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | O | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV>					<!--OGERON--><H1><A NAME="OGERON">OGERON, le sieur d'</A></H1><DIV CLASS="etext">	<P><SPAN CLASS="entry">Bertrand OGERON, sieur de La Bou&euml;re :</SPAN> officier et administrateur fran&ccedil;ais (Rochefort-sur-Loire, 19 mars 1613 - Paris, 31 janvier 1676).</P>	<P>Fils de Bertrand Ogeron, marchand qui affermait de gros domaine, et de Jeanne Blouin, il obtint (1641) le grade de capitaine au r&eacute;giment de la Marine et se signala dans la guerre de Catalogne (1646-1649). Ses services valurent la noblesse &agrave; sa famille. &Agrave; la mort de son p&egrave;re (29 juin 1653), il lui succ&eacute;da comme seigneur de La Bou&euml;re, vivant en Anjou jusqu'en 1655 et devenant propri&eacute;taire du cimeti&egrave;re des Noyes, &agrave; Angers. En 1656, il s'engagea dans la compagnie fond&eacute;e pour coloniser la rivi&egrave;re Onantinigo. Arriv&eacute; &agrave; la Martinique (septembre 1657), il renon&ccedil;a &agrave; son projet &agrave; la suite de rapports d&eacute;favorables. Il se rendit ensuite &agrave; Saint-Domingue. Mais, ayant fait naufrage &agrave; L&eacute;ogane, il fut contraint de mener la vie de boucanier. Ayant gagn&eacute; 600 livres &agrave; ce m&eacute;tier, il repassa en France et revint &agrave; Saint-Domingue avec une cargaison de vin et d'eau-de-vie, mais il fut escroqu&eacute; par un marchand fran&ccedil;ais de la Jama&iuml;que. Ayant obtenu l'aide de l'une de ses soeurs, il arma &agrave; Nantes un navire sur lequel il passa au Port-Margot avec plusieurs colons et engag&eacute;s. Nomm&eacute; gouverneur de la Tortue gr&acirc;ce &agrave; l'appui de Clodor&eacute;, gouverneur de la Martinique, Ogeron continua son oeuvre de peuplement qu'il avait entrepris comme simple particulier, faisant venir de France de nombreux colons mais aussi des filles &agrave; marier. &Agrave; la fin de 1668, il revint en France pour faire renouveler ses pouvoirs et proposer &agrave; Colbert un &eacute;tablissement en Floride. De retour &agrave; la Tortue avec de nombreux Angevins, il dut, peu apr&egrave;s, faire face &agrave; une r&eacute;volte des habitants (1670), qui se soulev&egrave;rent contre lui et la Compagnie des Indes occidentales qui entravait le commerce avec les Hollandais. Apr&egrave;s cette r&eacute;volte, sa popularit&eacute; diminua dans la colonie. En 1673, sur ordre de M. de Baas, gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises, il r&eacute;unit quelques centaines d'aventuriers mais il fit naufrage &agrave; Porto Rico et tomba aux mains des Espagnols. S'&eacute;tant &eacute;chapp&eacute;, il monta, &agrave; son retour &agrave; la Tortue, une exp&eacute;dition contre San Juan de Puerto Rico qui se r&eacute;v&eacute;la un &eacute;chec. En janvier 1675, &agrave; la suppression de la Compagnie, d'Ogeron re&ccedil;ut la permission de passer en France avec le projet d'une conqu&ecirc;te compl&egrave;te de Saint-Domingue, mais il ne partit qu'&agrave; la fin de l'ann&eacute;e. Malade au d&eacute;part, il arriva &eacute;puis&eacute; &agrave; Paris. Avant sa mort, il ne put approcher le Roi ni son ministre.</P></DIV>				<!--OLONNAIS--><H1><A NAME="OLONNAIS">LOLONNAIS, le capitaine Fran&ccedil;ois</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Fran&ccedil;ois L'OLONNAIS :</SPAN> flibustier fran&ccedil;ais (mort &agrave; la c&ocirc;te de Carthag&egrave;ne, 1669).</P>	<P>Il s'embarqua &agrave; La&nbsp;Rochelle &agrave; destination des Petites Antilles o&ugrave; il servit trois ans comme engag&eacute;. Il passa ensuite &agrave;  Saint-Domingue o&ugrave; il devint l'un des plus fameux boucaniers. Devenu flibustier, il fut bient&ocirc;t &eacute;lu capitaine par ses pairs. Apr&egrave;s avoir connu quelques succ&egrave;s en mer, il perdit son b&acirc;timent, mais le gouverneur La Place lui en donna un autre. Par la suite, les Espagnols le d&eacute;firent, massacrant tout son monde et le blessant lui-m&ecirc;me. L'Olonnais, gr&acirc;ce &agrave; la complicit&eacute; d'un esclave, put toutefois rallier la Tortue. Vers 1665, il en appareillait, &agrave; la t&ecirc;te d'une vingtaine d'aventuriers sur deux canots, et alla &agrave; Cuba o&ugrave; il s'empara d'une fr&eacute;gate de 10 canons envoy&eacute;e par le gouverneur de La&nbsp;Havane pour le capturer. En juillet 1665, il se trouvait au Port-de-Paix, o&ugrave; le gouverneur Ogeron vint le visiter. Il monta ensuite avec Michel le Basque une exp&eacute;dition au lac de Maraca&iuml;bo. Pour ce faire, il r&eacute;unit (avril 1666) plusieurs b&acirc;timents &agrave; Bayaha, passa par Samana puis il mit &agrave; sac les &eacute;tablissements espagnols du lac de Maraca&iuml;bo (juillet) et revint &agrave; Saint-Domingue avant la fin de l'ann&eacute;e. Au d&eacute;but de mai 1667, il levait l'ancre de la Tortue, sur le Saint-Jean, de 26 canons, avec cinq autres petits navires &agrave; destination des Honduras. Il y pilla d'abord Puerto de Caballos puis San Pedro. Il s'empara ensuite de la hourque des Honduras, ne faisant toutefois pas grand butin. Abandonn&eacute; par plusieurs des siens, qui suivirent Vauquelin et Picard, il voulut piller Granada, mais &eacute;choua son b&acirc;timent pr&egrave;s de l'embouchure de la rivi&egrave;re San Juan de Nicaragua. Apr&egrave;s cette perte, il s&eacute;journa quelques mois sur les &icirc;les des Perles o&ugrave; ses hommes et lui construisirent une barque, sur laquelle il voulut aller croiser devant Cartagena. Mais, en chemin, oblig&eacute; d'aller &agrave; terre, il fut captur&eacute; par les Indiens qui le tu&egrave;rent.</P><P>Pour en savoir plus, voir le texte <A HREF="olonnais.html">L'Olonnais : le premier &laquo;capitaine g&eacute;n&eacute;ral&raquo; des flibustiers de la Tortue</A>.</P></DIV>					<!--OUTLAW--><H1><A NAME="OUTLAW">OUTLAW, John</A></H1><DIV CLASS="etext">	<P><SPAN CLASS="entry">John OUTLAW :</SPAN> marin anglais.</P>	<P>En avril 1665, il commandait The Olive Branch, un petit b&acirc;timents de six canons, avec 96 hommes d'&eacute;quipage, au sein de la flotte qui appareilla de la Jama&iuml;que sous les ordres du lieutenant-gouverneur Edward Morgan en pr&eacute;vision d'une exp&eacute;dition contre les Antilles n&eacute;erlandaises. Mais au d&eacute;but de juillet, dans le canal de la Floride, son navire &eacute;tant mauvais voilier et &eacute;tant &agrave; court de vivres, il ne put suivre le reste de la flotte et dut aller rel&acirc;cher en Virginie. En novembre, alors que la majorit&eacute; des flibustiers engag&eacute;s dans cette entreprise &eacute;taient de retour &agrave; Port Royal, Outlaw n'&eacute;tait toujours pas rentr&eacute; &agrave; la Jama&iuml;que. Un capitaine du m&ecirc;me nom est mentionn&eacute; en Nouvelle-Angleterre dans les ann&eacute;es 1665-1668.</P></DIV>					<!--OVINET--><H1><A NAME="OVINET">OVINET, les cousins</A></H1><DIV CLASS="etext">	<P><SPAN CLASS="entry">OVINET :</SPAN> aventuriers fran&ccedil;ais.</P>	<P>Deux cousins de ce nom, l'un pr&eacute;nomm&eacute; Pierre et l'autre surnomm&eacute; le Grand, sont mentionn&eacute;s par Exquemelin parmi les chefs que rassembla &agrave; Saint-Domingue le gouverneur Ogeron pour une exp&eacute;dition contre Cura&ccedil;ao (1673) par ordre du guverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | O | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>