<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="description" CONTENT="Olonnais, flibustier fran&ccedil;ais">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>l'Olonnais</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../02basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><DIV CLASS="logo"><IMG SRC="../26p/262.jpg" ALT="figures de proue" ALIGN="top" WIDTH="750" HEIGHT="86" BORDER="0"></DIV><H1>Fran&ccedil;ois L'OLONNAIS (1630-1669)</H1><DIV CLASS="soustitre">Le premier &laquo;capitaine g&eacute;n&eacute;ral&raquo; des flibustiers de l'&icirc;le de la Tortue</DIV><DIV CLASS="auteur">par <STRONG>Raynald LAPRISE</STRONG></DIV></DIV><DIV CLASS="etext"><P CLASS="intro">L'Olonnais est, avec Morgan, l'un des flibustiers du XVIIe si&egrave;cle les plus souvent mentionn&eacute;s. Le livre d'Exquemelin en a fait un personnage de l&eacute;gende, plus mythique encore que Morgan car les t&eacute;moignages authentiques le concernant sont peu nombreux et &agrave; la diff&eacute;rence de l'amiral jama&iuml;quain il ne connut pas, lui, les honneurs et une fin paisible. Exquemelin, ou plut&ocirc;t les nombreux r&eacute;viseurs, adaptateurs et traducteurs des diverses &eacute;ditions des manuscrits originaux du chirurgien fran&ccedil;ais aujourd'hui perdus, font grand cas de sa cruaut&eacute; envers les Espagnols. C'est surtout ce que l'on a retenu de lui : sa cruaut&eacute; qui fut probablement fort exag&eacute;r&eacute;e pour plaire au premier public du livre d'Exquemelin, les N&eacute;erlandais qui &eacute;taient en guerre depuis six ans avec la France. Pour retracer la carri&egrave;re de l'Olonnais, en raison de la raret&eacute; des t&eacute;moignages, le contenu de ce livre, dans ses diff&eacute;rentes versions, demeure pourtant incontournable.</P><P>C'est vers la fin des ann&eacute;es 1640 ou le d&eacute;but des 1650 que le jeune Fran&ccedil;ois Nau s'embarqua &agrave; La Rochelle &agrave; destination des Petites Antilles fran&ccedil;aises. Comme tant d'autres, il y alla en qualit&eacute; d'engag&eacute; pour servir pendant trois ans un habitant de l'une de ces &icirc;les. Une fois son contrat termin&eacute;, il passa &agrave; la c&ocirc;te de Saint-Domingue o&ugrave; il se mit au service d'un boucanier avant de le devenir lui-m&ecirc;me et, dit-on, l'un des plus fameux de toute l'&icirc;le Hispaniola. La partie occidentale de cette Grande Antille, de m&ecirc;me que les Petites Antilles d&eacute;pendant de la couronne de France, &eacute;tant alors habit&eacute;es par des Fran&ccedil;ais originaires en majorit&eacute; de Normandie, il est plus que probable que, d&egrave;s son arriv&eacute;e en Am&eacute;rique, Nau fut connu sous le pseudonyme de l'Olonnais, du nom de sa ville d'origine, les Sables d'Olonne, dans le Poitou.</P><P>De la chasse aux boeufs sauvages dans les plaines d'Hispaniola, l'Olonnais passa &agrave; la flibuste vers la fin de la d&eacute;cennie 1650. Il se signala dans ce second m&eacute;tier comme dans le premier, ne faisant que deux ou trois exp&eacute;ditions avant d'&ecirc;tre choisi comme capitaine par ses camarades. Comme chef flibustier, il connut alors quelques succ&egrave;s, mais il eut la malchance de perdre son b&acirc;timent. Selon Exquemelin, Deschamps de La Place qui commandait alors &agrave; l'&icirc;le de la Tortue (1662-1665) pour son oncle le sieur du Rausset et qui connaissait la valeur de l'Olonnais comme capitaine le remonta d'un autre. Cette pratique n'est gu&egrave;re surprenante car les gouverneurs fran&ccedil;ais de la Tortue &eacute;taient aussi entrepreneurs de course. Ainsi, &agrave; la m&ecirc;me &eacute;poque (1662), un camarade de l'Olonnais, le marin nantais Antoine Dupuis commandait un petit b&acirc;timent appartenant au gouverneur Du Rausset. D'apr&egrave;s ce que l'on sait, l'Olonnais aurait aussi fr&eacute;quent&eacute; la Jama&iuml;que &agrave; l'exemple de plusieurs flibustiers fran&ccedil;ais des ces ann&eacute;es-l&agrave;. L'on peut en effet y supposer sa pr&eacute;sence &agrave; la fin de 1663. En effet, dans une liste de corsaires &eacute;trangers fr&eacute;quentant le Port Royal de la Jama&iuml;que et portant une commission anglaise, liste dress&eacute;e &agrave; la fin de 1663, figure un flibot de neuf canons, avec un &eacute;quipage de 80 Fran&ccedil;ais, dont le capitaine n'est pas nomm&eacute;, mais pour lequel il est pr&eacute;cis&eacute; que ce b&acirc;timent appartient au gouverneur de la Tortue.</P><P>Que l'Olonnais se soit trouv&eacute; ou non &agrave; la Jama&iuml;que en 1663, il appara&icirc;t ensuite, selon Exquemelin, &agrave; la c&ocirc;te de Camp&ecirc;che. L'action se d&eacute;roula probablement &agrave; la fin de 1664. L&agrave;, &agrave; la suite d'une temp&ecirc;te, l'Olonnais perdit son b&acirc;timent. Ses hommes et lui trouv&egrave;rent refuge &agrave; terre, mais ils furent d&eacute;couverts par les Espagnols qui les massacr&egrave;rent presque tous, les survivants &eacute;tant ensuite conduits prisonniers &agrave; la ville de San Francisco de Campeche. Quant &agrave; l'Olonnais, lui-m&ecirc;me bless&eacute; lors de l'escarmouche, il n'&eacute;chapper au destin de ses hommes qu'en se badigeonnant de sang et en simulant la mort. Apr&egrave;s le d&eacute;part des Espagnols, il gagna la for&ecirc;t, pansa ses blessures puis se rendit aux abords de la ville de Camp&ecirc;che. L&agrave;, il s'associa avec quelques esclaves auxquels il promit, semble-t-il, la libert&eacute;, et &agrave; bord d'une embarcation appartenant au ma&icirc;tre de ceux-ci, il parvint &agrave; rallier la Tortue.</P><P>De retour &agrave; son port d'attache (1665), il r&eacute;unit 22 hommes &agrave; la t&ecirc;te desquels il alla &agrave; la c&ocirc;te nord de Cuba. Il se rendit &agrave; Boca de Caravelas &agrave; dessein de prendre l'une des barques qui y allaient pour charger du cuir, du sucre, de la viande et du tabac pour les porter &agrave; La Havane. Mais &agrave; son arriv&eacute;e, il fut d&eacute;couvert par des p&ecirc;cheurs, dont il s'empara de l'un des canots, qu'il joignit au sien et sur lequel il mit la moiti&eacute; de ses gens. N'ayant point rencontr&eacute; de barques, l'Olonnais se retira parmi les cayes du nord de Cuba. Il apprit alors que Dav&iacute;la, le gouverneur de La Havane, avait envoy&eacute; une fr&eacute;gate de 10 canons et 80 hommes pour chasser les flibustiers. L'Olonnais, avec ses deux canots, partit &agrave; sa recherche. Il la trouva mouillant &agrave; l'embouchure de la rivi&egrave;re Estera. &Agrave; l'aube du jour o&ugrave; se fit cette d&eacute;couverte, l'Olonnais et sa compagnie l'attaqu&egrave;rent. Et, apr&egrave;s un rude combat, ils s'en rendirent ma&icirc;tres &agrave; midi du m&ecirc;me jour. Apprenant d'un n&egrave;gre prisonnier que le gouverneur espagnol avait mis sur la fr&eacute;gate un bourreau pour ex&eacute;cuter tous les flibustiers qui seraient pris, l'Olonnais tua lui-m&ecirc;me un &agrave; un ses prisonniers sauf un, qu'il renvoya vers le gouverneur avec l'avertissement qu'il r&eacute;serverait le m&ecirc;me sort &agrave; tous les Espagnols qu'il prendrait.</P><P>Au commandement de sa fr&eacute;gate espagnole, l'Olonnais reprit la direction de la Tortue, o&ugrave; il fut accueilli par le nouveau gouverneur de l'&icirc;le, le sieur Ogeron. Ce fut &agrave; cette occasion, &agrave; la fin de 1665, alors qu'Ogeron se trouvait, &agrave; trois lieues de la Tortue, sur le vaisseau de l'Olonnais qu'une majorit&eacute; des autres flibustiers fr&eacute;quentant la colonie, ayant pour porte-parole le capitaine Moulin, vinrent se plaindre au gouverneur de la d&eacute;cision de celui-ci de les obliger &agrave; compara&icirc;tre devant lui pour l'adjudication de leurs prises. Ce petit incident n'allait pas emp&ecirc;cher l'Olonnais d'organiser l'entreprise qui rendrait c&eacute;l&egrave;bre dans les Antilles.</P><P><B>L'affaire de Maraca&iuml;bo</B></P><P>Selon Exquemelin, deux Fran&ccedil;ais qui avaient v&eacute;cu longtemps parmi les Espagnols dans leurs colonies am&eacute;ricaines et qui se trouvaient alors &agrave; la Tortue, vinrent trouver l'Olonnais qui m&eacute;ditait alors une grande entreprise et s'offrirent de lui servir de guide pour aller piller les &eacute;tablissements espagnols du lac de Maraca&iuml;bo, au V&eacute;n&eacute;zuela. Le gouverneur Ogeron cautionna probablement d&egrave;s le d&eacute;part l'id&eacute;e de cette entreprise par terre contre les Espagnols, et peut-&ecirc;tre m&ecirc;me en fut-il lui-m&ecirc;me l'un des principaux promoteurs de gr&eacute; ou de force. En effet, comme on l'a vu, il venait d'affronter une petite s&eacute;dition des flibustiers qui s'&eacute;tait, cette fois, termin&eacute;e dans le calme. Faire entreprendre une exp&eacute;dition commune &agrave; la majorit&eacute; des flibustiers qui fr&eacute;quentait alors la Tortue sous la conduite d'un chef r&eacute;put&eacute; avait l'avantage, &agrave; un moment o&ugrave; les Anglais de la Jama&iuml;que &eacute;taient en paix avec les Espagnols, de les attacher un peu plus &agrave; la colonie. Si preuve il y a de l'int&eacute;r&ecirc;t d'Ogeron dans l'affaire, elle r&eacute;side dans le fait que l'Olonnais s'associa avec un certain Michel d'Artigny, surnomm&eacute; le Basque, lui-m&ecirc;me ancien aventurier mais qui occupait alors les fonctions de major &agrave; l'&icirc;le de la Tortue et qui, de ce fait, &eacute;tait l'un des subordonn&eacute;s du gouverneur. Autre preuve, selon la convention pass&eacute;e entre l'Olonnais et d'Artigny, c'&eacute;tait le second qui devait commander en chef les troupes de d&eacute;barquement et non le premier qui obtint le commandement en mer seulement. Et, comme la France, de m&ecirc;me que l'Angleterre, &eacute;tait alors en paix avec l'Espagne, Ogeron ajouta une apparence de l&eacute;galit&eacute; &agrave; toute l'affaire en d&eacute;livrant &agrave; l'Olonnais et &agrave; ses associ&eacute;s des commissions portugaises, puisque le Portugal lui &eacute;tait en guerre avec l'Espagne.</P><P>Vers la fin d'avril 1666, fort de la caution que lui accorda le gouverneur, l'Olonnais, &agrave; la t&ecirc;te de cinq petits navires dont le plus fort &eacute;tait sa prise faite &agrave; Cuba, portant au plus 400 aventuriers, appareilla de la Tortue &agrave; destination de la c&ocirc;te nord de Saint-Domingue. Il fit ainsi escale &agrave; Bayaha o&ugrave; il car&eacute;na ses b&acirc;timents et acheva de se ravitailler et o&ugrave; quelques dizaines de boucaniers fran&ccedil;ais se joignirent &agrave; ses &eacute;quipages. Et, le 31 juillet, il mettait &agrave; la voile pour la pointe orientale de la grande &icirc;le, dans la partie sous contr&ocirc;le espagnol. Vers cet endroit nomm&eacute; Punta Enga&ntilde;o, l'Olonnais tomba sur un vaisseau espagnol de seize canons venant de Puerto Rico et allant en Nouvelle-Espagne, dont la cinquantaine d'hommes d'&eacute;quipage se rendit aux flibustiers apr&egrave;s environ trois heures de combat. Il renvoya cette prise, &agrave; bord de la quelle les flibustiers trouv&egrave;rent 40 000 pi&egrave;ces de huit et pour une valeur de 10 000 en pierres pr&eacute;cieuse, &agrave; la Tortue pour que le cacao dont elle &eacute;tait principalement charg&eacute;e y fut entrepos&eacute;. Entre-temps l'Olonnais fit route pour l'&icirc;le Saona o&ugrave; il avait donn&eacute; rendez-vous au reste de sa flotte. Arriv&eacute; &agrave; Saona, il vit que ses capitaines s'&eacute;taient empar&eacute; d'un navire de Cumana qui portait de l'argent et des munitions de guerre &agrave; la ville de Santo Domingo. Cette seconde prise, rebaptis&eacute;e La Poudri&egrave;re, fut incorpor&eacute; &agrave; la flotte de l'Olonnais et son commandement fut donn&eacute; au capitaine Dupuis. La premi&egrave;re, que l'on avait rebaptis&eacute; La Cacaoy&egrave;re en raison de sa cargaison, arriva bient&ocirc;t &agrave; Saona en provenance de la Tortue o&ugrave; s'&eacute;taient embarqu&eacute;s &agrave; son bord un certain nombre d'aventuriers nouveaux venus en Am&eacute;rique, parmi lesquels deux neveux d'Ogeron, dont le plus connu &eacute;tait le futur gouverneur Pouancey.</P><P>&Agrave; Saona, l'Olonnais fit le d&eacute;compte de ses gens qui s'&eacute;levait &agrave; environ 450 hommes, auquel il d&eacute;couvrit alors l'objectif de la flotte: une descente au lac de Maraca&iuml;bo. Cent vingt d'entre eux se trouvaient avec lui &agrave; bord de la Cacaoy&egrave;re dont l'Olonnais avait fait son navire-amiral. En outre, le g&eacute;n&eacute;ral flibustier avait donn&eacute; le commandement de sa prise cubaine au capitaine Vauquelin commandant aussi son propre brigantin, lequel avait sous ses ordres 130 hommes en tout. Les autres se trouvaient r&eacute;partis sur La Poudri&egrave;re, mont&eacute;e par Dupuis, un brigantin command&eacute; par Pierre le Picard et deux barques. Avec ces sept b&acirc;timents, l'Olonnais appareilla pour le Venezuela, faisant d'abord escale &agrave; l'&icirc;le d'Aruba.</P><P>Peu de jours apr&egrave;s son d&eacute;part de Saona, l'Olonnais arriva &agrave; Aruba o&ugrave; il se ravitailla. D&egrave;s le soir de son arriv&eacute;e, il leva l'ancre pour le lac de Maraca&iuml;bo, faisant route toute la nuit et approchant de la barre &agrave; la sonde. La vigie de la Barre aper&ccedil;ut alors la flotte des flibustiers et en informa le fort, qui tira du canon pour pr&eacute;venir la ville de Nueva Zamora de Maraca&iuml;bo de la pr&eacute;sence ennemie. Aussit&ocirc;t, les flibustiers, command&eacute;s en chef &agrave; terre par d'Artigny, d&eacute;barqu&egrave;rent et attaqu&egrave;rent le fort, d&eacute;fendu par 14 canons et 250 hommes. Apr&egrave;s un rude combat, les Fran&ccedil;ais s'en empar&egrave;rent, massacrant une partie de la garnison et faisant l'autre prisonni&egrave;re. Ayant abattu les gabions du fort et enclouer les canons, les flibustiers gagn&egrave;rent Maraca&iuml;bo &agrave; six lieues du fort. Ils trouv&egrave;rent la ville d&eacute;serte. Durant 15 jours, les flibustiers s'install&egrave;rent dans la ville tout en allant en partis dans la campagne &agrave; la recherche du butin. Ayant appris des prisonniers, presque tous des pauvres, que les riches s'&eacute;taient enfuis de l'autre c&ocirc;t&eacute; du lac, l'Olonnais et ses gens d&eacute;cid&egrave;rent de les y rejoindre.</P><P>Trois jours apr&egrave;s son d&eacute;part de Maraca&iuml;bo, l'Olonnais mouilla, avec sa flotte, devant San Antonio de Gibraltar, bourg d&eacute;fendu par un petit fort en forme de terrasse mont&eacute; de six canons ainsi que par des gabions que les Espagnols, command&eacute;s par le gouverneur de la province de M&eacute;rida, Gabriel Guerrero de Sandoval, avaient mis le long du rivage. D'Artigny et l'Olonnais firent d&eacute;barquer leur gens pour surprendre par derri&egrave;re les d&eacute;fendeurs. Mais ces dernier avaient bloqu&eacute; tous les chemins, d'ailleurs tout d&eacute;tremp&eacute;s par la pluie, avec de grands arbres. Les flibustiers &eacute;tendirent alors des branches sur le seul chemin boueux, ce qui leur permettra d'attaquer les Espagnols de front. Lors de la bataille qui s'en suivit, ceux-ci eurent 400 morts (dont le gouverneur Sandoval et presque tous leurs officiers) et 100 bless&eacute;s; les vainqueurs d&eacute;plor&egrave;rent en tout une centaine de morts et bless&eacute;s. Apr&egrave;s la victoire, l'Olonnais envoya des partis battre la campagne &agrave; la recherche de butin. Il voulait, de plus, passer &agrave; M&eacute;rida, &agrave; 40 lieues de l&agrave;, mais il abandonna ce dessein qui rencontra peu d'appuis par mi son monde.</P><P>Apr&egrave;s six semaines de s&eacute;jour et de pillage &agrave; Gibraltar et ses environs, les flibustiers se pr&eacute;par&egrave;rent &agrave; partir, notamment &agrave; cause des risques d'&eacute;pid&eacute;mie que repr&eacute;sentaient les cadavres en d&eacute;composition. Auparavant l'Olonnais demanda la ran&ccedil;on de Gibraltar; et pendant que les Espagnols contestaient entre eux pour savoir s'ils allaient ou non payer, il fit rembarquer ses hommes et le butin. Comme les Espagnols ne s'&eacute;taient pas entendus, les flibustiers mirent le feu au bourg; l'Olonnais pr&eacute;vint alors les Espagnols que s'ils ne payaient pas une ran&ccedil;on pour leur personne il leur arriverait la m&ecirc;me chose.</P><P>Quelques jours plus tard, les flibustiers rentr&egrave;rent &agrave; Maraca&iuml;bo o&ugrave; ils demand&egrave;rent &agrave; leurs prisonniers 500 vaches pour se ravitailler, ainsi que la ran&ccedil;on pour la ville sinon celle-ci subirait le sort de Gibraltar. Pendant que les Espagnols rassemblaient la ran&ccedil;on, les flibustiers d&eacute;molirent les &eacute;glises et en enlev&egrave;rent les ornements. Avant l'expiration des huit jours que leur avaient donn&eacute;s les flibustiers, les Espagnols amen&egrave;rent la ran&ccedil;on. Enfin, les flibustiers appareill&egrave;rent de Maraca&iuml;bo, et en peu de jours, ils mouill&egrave;rent &agrave; l'&icirc;le &agrave; Vache mais, comme tous ne s'entendaient pas, ils d&eacute;cid&egrave;rent d'aller partager leur butin aux Gona&iuml;ves, &agrave; la c&ocirc;te occidentale de Saint-Domingue.</P><P>En novembre 1666, aux Gona&iuml;ves, l'Olonnais et ses &eacute;quipages proc&eacute;d&egrave;rent donc au partage du butin de l'exp&eacute;dition de Maraca&iuml;bo. Selon Exquemelin, le tout monta &agrave; 260 000 pi&egrave;ces de huit en argent monnay&eacute;, sans compter le pillage qui en valait 100 000 de plus, et les esclaves. Quant &agrave; Dutertre, qui tient ses informations du gouverneur Ogeron, il estime le butin &agrave; 80 000 pi&egrave;ces de huit seulement et pour plusieurs centaines de livres en toile. La v&eacute;rit&eacute; dut se situer &agrave; mi-chemin. Selon Ogeron lui-m&ecirc;me le profit de cette exp&eacute;dition n'atteignit seulement que 200 pi&egrave;ces de huit par t&ecirc;te. Mais le gouverneur, qui comme ses pr&eacute;d&eacute;cesseurs participaient financi&egrave;rement aux armements des flibustiers, fut l'un de ceux qui profita le plus de cette entreprise. En effet, outre les droits habituels re&ccedil;us pour les prises faites en mer, il racheta &agrave; l'Olonnais la Cacaoy&egrave;re, de m&ecirc;me que, pour un prix d&eacute;risoire, la cargaison d'origine de celle-ci, du cacao qu'il entreposait &agrave; la Tortue depuis la capture de ce navire &agrave; l'&eacute;t&eacute; pr&eacute;c&eacute;dent et qu'il fit revendre en France avec un tr&egrave;s gros profit. </P><P><B>Le premier des aventuriers de la Tortue</B></P><P>Avec l'affaire de Maraca&iuml;bo, l'Olonnais avait augment&eacute; son cr&eacute;dit et sa notori&eacute;t&eacute; tant &agrave; la Tortue et &agrave; la c&ocirc;te de Saint-Domingue qu'&agrave; la Jama&iuml;que. Les liens entre les flibustiers des deux colonies, la fran&ccedil;aise et l'anglaise, &eacute;taient alors tr&egrave;s &eacute;troits. Plusieurs Fran&ccedil;ais, dont l'Olonnais lui-m&ecirc;me, avaient ainsi fr&eacute;quent&eacute; la Jama&iuml;que depuis 1659. Ainsi quelques capitaines de la flotte de l'Olonnais, apr&egrave;s le partage aux Gona&iuml;ves, avaient rel&acirc;ch&eacute; &agrave; la Jama&iuml;que de pr&eacute;f&eacute;rence &agrave; la Tortue. La grande plainte des aventuriers fran&ccedil;ais concernant la seconde &icirc;le, comparativement &agrave; la premi&egrave;re, &eacute;tait que tout y &eacute;tait trop cher ou rare tant pour le ravitaillement et l'armement des navires que pour la liquidation des marchandises pill&eacute;es en mer ou sur terre. L'Olonnais partageait aussi ce sentiment et, probablement m&ecirc;me avant de rentrer &agrave; la Tortue, il entreprit des d&eacute;marches pour passer officiellement &agrave; la Jama&iuml;que.</P><P>Au d&eacute;but de 1667, l'Olonnais, se trouvant alors &agrave; la Tortue, re&ccedil;ut du gouverneur de la Jama&iuml;que, Sir Thomas Modyford, une lettre les autorisant &agrave; venir, son associ&eacute; et lui, dans cette colonie anglaise o&ugrave; ils seraient accueillis avec les m&ecirc;mes privil&egrave;ges que les sujets anglais. Il s'empressa d'aller la montrer au gouverneur Ogeron, qui avait &eacute;t&eacute; pr&eacute;venu de son existence. Celui-ci interrogea alors le porteur de cette lettre, le capitaine Thomas Clarke, un marchand jama&iuml;quain, qui lui d&eacute;clara que c'&eacute;tait l'Olonnais lui-m&ecirc;me qui avait demand&eacute; cette autorisation au gouverneur Modyford, sous pr&eacute;texte qu'il lui en co&ucirc;tait trop cher de vivre &agrave; la Tortue. Dans les circonstances, Ogeron ne poussa pas l'affaire plus loin, laissant repartir Clarke vers Port Royal et n'inqui&eacute;tant pas davantage l'Olonnais sur ce chapitre, par crainte de perdre cet homme que l'on pouvait alors qualifier de premier aventurier de la petite colonie fran&ccedil;aise.</P><P>Si l'Olonnais n'accepta pas l'offre du gouverneur anglais, ce fut s&ucirc;rement parce que, en 1667, Ogeron commen&ccedil;a &agrave; d&eacute;livrer des commissions fran&ccedil;aises pour prendre sur les Espagnols, &eacute;tant donn&eacute; l'&eacute;tat de guerre froide entre l'Espagne et la France en Europe, guerre qui devait d'ailleurs devenir officielle en mai de cette ann&eacute;e-l&agrave;. Mais il y avait plus encore. L'Olonnais allait bient&ocirc;t entreprendre une nouvelle exp&eacute;dition contre les Espagnols avec, &eacute;videmment, l'approbation d'Ogeron. Il &eacute;tait demeur&eacute; pr&egrave;s de six mois &agrave; la Tortue. En supposant m&ecirc;me qu'il e&ucirc;t re&ccedil;u plusieurs parts du butin fait &agrave; Maraca&iuml;bo, tout &eacute;tait maintenant dilapid&eacute; et il lui fallait se refaire. Ce fut probablement durant ce long s&eacute;jour que fit l'Olonnais &agrave; la Tortue qu'Exquemelin connut celui-ci et que lui fut racont&eacute; par le g&eacute;n&eacute;ral flibustier en personne ou par d'autres qui y avaient pris part l'affaire de Maraca&iuml;bo et dont il &eacute;crivit plus tard le r&eacute;cit . Il est toutefois exclu qu'il participa &agrave; ce qui allait &ecirc;tre la derni&egrave;re exp&eacute;dition du flibustier, puisque, en juillet 1667, soit deux mois apr&egrave;s le d&eacute;part de l'Olonnais, Exquemelin &eacute;tait toujours engag&eacute; &agrave; la Tortue et ne devait faire son premier voyage &agrave; bord d'un corsaire que l'ann&eacute;e suivante.</P><P><B>Le voyage aux Honduras</B></P><P>Au printemps 1667, l'Olonnais arr&ecirc;ta le choix de sa prochaine destination : les &eacute;tablissements espagnols d'un autre grande lagune int&eacute;rieure, ceux cette fois du lac de Nicaragua. Il &eacute;tait encourag&eacute; en cela par le succ&egrave;s qu'y avaient eu deux ans plus t&ocirc;t, en 1665, quelques centaines de flibustiers, conduits par John Morris, Jacob Fackman, David Martin et Henry Morgan, qui avaient remont&eacute; le fleuve San Juan de Nicaragua et avaient pill&eacute;, loin &agrave; l'int&eacute;rieur des terres, la ville de Granada sur les rives du lac, avant de rentrer avec un riche butin &agrave; la Jama&iuml;que. La nouvelle et le d&eacute;tail de cet exploit avaient &eacute;t&eacute; port&eacute;s &agrave; la Tortue par l'un des chefs de l'exp&eacute;dition, le flibustier n&eacute;erlandais David Martin. Ce dernier avait alors embarqu&eacute; avec lui quelques Indiens qui s'&eacute;taient alli&eacute;s aux flibustiers &agrave; l'occasion de l'attaque contre Granada. Ce fut probablement l'un de ces Indiens qui s'offrit de guider &agrave; l'Olonnais jusqu'&agrave; Granada et d'autres cit&eacute;s espagnoles du Nicaragua.</P><P>En pr&eacute;vision de son exp&eacute;dition du Nicaragua, l'Olonnais fit armer une grande fl&ucirc;te espagnole qu'il avait prise dans le lac de Maraca&iuml;bo, laquelle portait 26 pi&egrave;ces de canon. Pour s'embarquer sur ce navire nomm&eacute; Le Saint-Jean, il recruta 300 aventuriers. Un nombre &eacute;gal d'homme prirent place &agrave; bord de quatre autres b&acirc;timents plus petits, dont deux &eacute;taient command&eacute;s par les capitaines Vauquelin et Picard, qui s'&eacute;taient trouv&eacute;s sous les ordres de l'Olonnais &agrave; Maraca&iuml;bo. Parmi ces quelque 600 flibustiers il y en avait plusieurs dont s'&eacute;tait le premier voyage; en effet, les succ&egrave;s r&eacute;cents de l'Olonnais avait fait na&icirc;tre dans l'esprit de plusieurs nouveaux colons l'espoir de s'enrichir rapidement aux d&eacute;pens des Espagnols, du moins de s'enrichir plus rapidement qu'en cultivant du tabac ou en vivant de la chasse.</P><P>L'Olonnais appareilla, avec toute sa flotte, de l'&icirc;le de la Tortue, le 3 mai 1667. Le lendemain, il touchait &agrave; la c&ocirc;te Saint-Domingue, qu'il quitta &agrave; destination de la c&ocirc;te sud de Cuba. Arriv&eacute;s l&agrave;, parmi les cayes les flibustiers s'empar&egrave;rent de tous les canots des p&ecirc;cheurs de tortue cubains qui peuvent leur tomber sous la main, &agrave; dessein de les utiliser ult&eacute;rieurement pour remonter le cours du San Juan de Nicaragua. Ensuite de quoi, la flotte mit &agrave; la voile pour le cap Gracias a Dios. &Agrave; partir de cet instant la malchance sembla s'abattre sur l'Olonnais et ses camarades. &Agrave; la hauteur du cap Gracias a Dios, le vent tomba et les courants firent d&eacute;river les b&acirc;timents flibustiers dans le golfe des Honduras. Vauquelin, Picard et les autres capitaines auraient pu s'en tirer parce que leurs bateaux &eacute;taient excellents voiliers, mais il leur fallait attendre le Saint-Jean, celui de leur chef.</P><P>Ayant mis un mois &agrave; vouloir remonter le courant, les flibustiers furent contraints de rel&acirc;cher dans le premier port venu pour se ravitailler. Guid&eacute;s par ceux d'entre eux qui connaissaient bien cette c&ocirc;te, ils remont&egrave;rent sur leurs canots, la rivi&egrave;re Zague o&ugrave; vivait une peuplade d'Indiens surnomm&eacute;s Grandes-Oreilles dont ils pill&egrave;rent les habitations. De cette descente, Ils rapport&egrave;rent ainsi un peu de ma&iuml;s et de la volaille &agrave; leurs navires. &Agrave; leur retour, les v&eacute;t&eacute;rans flibustiers parmi la flotte propos&egrave;rent d'aller piller des bourgs en attendant la fin de cette saison des calmes qui ne durait que trois ou quatre mois.</P><P>Quittant la rivi&egrave;re de Zague, la flotte appareilla pour Puerto de Caballos o&ugrave; elle arriva en peu de jours et o&ugrave; l'Olonnais s'empara d'un navire de 24 canons. &Agrave; terre, les flibustiers ne trouv&egrave;rent que quelques marchandises au bord de la mer mais rien dans les entrep&ocirc;ts qu'il br&ucirc;l&egrave;rent. Ce fut &agrave; cet endroit qu'eurent lieu, selon le livre d'Exquemelin, les sc&egrave;nes de cruaut&eacute; apparemment gratuites qui conf&eacute;r&egrave;rent &agrave; l'Olonnais une sinistre r&eacute;putation. &Agrave; Puerto de Cavallos, les hommes de l'Olonnais tortur&egrave;rent, en effet, quelques prisonniers espagnols, et particuli&egrave;rement un mul&acirc;tre qui fut mis &agrave; la question d'une mani&egrave;re des plus brutales, qui fut ensuite jet&eacute; pieds et poings li&eacute;s &agrave; la mer. Comme Exquemelin lui-m&ecirc;me l'explique, cela terrifia deux des camarades de la victime qui accept&egrave;rent aussit&ocirc;t de guider l'Olonnais jusqu'&agrave; la ville de San Pedro. En temps de guerre, surtout en pays ennemi o&ugrave; la moindre information peut d&eacute;cider du succ&egrave;s ou non de l'entreprise, de la vie ou non m&ecirc;me des hommes, il n'y a rien l&agrave; d'exceptionnel surtout &agrave; une &eacute;poque o&ugrave; il est normal m&ecirc;me pour la justice du royaume ou de l'&eacute;tat d'obtenir les avoeux des accus&eacute;s par la torture. L'Olonnais avait besoin de guide et il prit les moyens habituels des gens de guerre pour les obtenir, apr&egrave;s l'&eacute;chec de moyens plus doux. Prend place ensuite le deuxi&egrave;me &eacute;pisode de cruaut&eacute; impliquant cette fois directement l'Olonnais. Celui-ci, envoyant quelques uns de ses b&acirc;timents croiser le long de la c&ocirc;te, prit la direction de la petite ville de San Pedro, &agrave; la t&ecirc;te de 300 hommes. &Agrave; trois lieues de cette place, il tomba dans une embuscade, tua ses deux guides et d&eacute;fit les Espagnols. Ayant interrog&eacute; ses nouveaux prisonniers, il apprit qu'il y avait deux autres embuscades sur la route de San Pedro. Faisant alors attacher &agrave; un arbre l'un des captifs, l'Olonnais lui ouvrit le ventre en pr&eacute;sence des autres. Encore l&agrave;, il n'y a rien de vraiment inhabituel ni d'exceptionnel pour l'&eacute;poque, encore moins si l'on songe que la mort  par pendaison ou aux travaux forc&eacute;s &eacute;taient le lot de maints flibustiers qui, avec ou sans commission valide, tombaient entre les mains des Espagnols.</P><P>Reprenant la route de San Pedro, les flibustiers d&eacute;firent, sur le soir, une deuxi&egrave;me embuscade, dont les Espagnols all&egrave;rent se retrancher derri&egrave;re la troisi&egrave;me &agrave; deux lieues de la ville. Le lendemain, ils atteignirent la ville et l'attaque, sortant vainqueurs apr&egrave;s un combat de quatre heures au cours duquel l'Olonnais eut 30 tu&eacute;s et 20 bless&eacute;s. Apr&egrave;s un s&eacute;jour de quinze jours &agrave; San Pedro dont la plupart les d&eacute;fenseurs s'&eacute;taient enfuis, l'Olonnais proposa d'aller prendre la ville de Guatemala; ce que tous consid&eacute;r&egrave;rent comme une t&eacute;m&eacute;rit&eacute;, cette place pouvant lever 4000 hommes de guerre. N'ayant pas fait grand butin &agrave; San Pedro, il en demanda une ran&ccedil;on, mais les habitants ne purent la payer. Ayant fait mettre le feu &agrave; la ville, l'Olonnais retourna &agrave; Puerto de Caballos. Ses capitaines qui y &eacute;taient demeur&eacute;s l'inform&egrave;rent alors, sur le t&eacute;moignage de captifs indiens, que la hourque des Honduras &eacute;tait attendue dans la rivi&egrave;re de Guatemala.</P><P>Laissant deux canots en patrouille devant la rivi&egrave;re Guatemala, la flotte se retira au fond du golfe des Honduras o&ugrave; chaque compagnie se posta sur l'une des petites cayes qui s'y trouvaient, s'occupant &agrave; radouber leur b&acirc;timents, &agrave; p&ecirc;cher la tortue ou &agrave; se rendre m&ecirc;me dans leurs canots jusqu'&agrave; Ambergris Cay, &agrave; la c&ocirc;te orientale de la p&eacute;ninsule du Yucat&aacute;n. Apr&egrave;s trois mois sur les petites &icirc;les au fond du golfe, l'Olonnais re&ccedil;ut des nouvelles de la hourque. Sur l'avis de plusieurs, on d&eacute;cida d'attendre le moment o&ugrave; elle aurait d&eacute;charg&eacute; sa cargaison et embarqu&eacute; l'argent et on envoya des canots l'observer. Enfin, lass&eacute;s d'atteindre, les flibustiers se rendirent jusqu'au lieu de son mouillage. Apr&egrave;s avoir pass&eacute; six mois aux Honduras, les flibustiers firent leur premi&egrave;re prise d'importance, se rendant ma&icirc;tres de la hourque apr&egrave;s un bon combat contre les 60 hommes qui composaient l'&eacute;quipage du gros vaisseau espagnol. Aussit&ocirc;t apr&egrave;s, l'Olonnais renvoya quelques petits b&acirc;timents dans la baie d'Amatique pour aller prendre sa patache en vain.</P><P>D&eacute;senchant&eacute;s par la tournure de l'exp&eacute;dition, plusieurs flibustiers s'embarqu&egrave;rent en secret avec le capitaine Vauquelin sur la prise faite &agrave; Puerto de Cavallos et, prennant la mer en compagnie d'un petit b&acirc;timent command&eacute; par le capitaine Picard, abandonn&egrave;rent l'Olonnais. Celui-ci, avec le Saint-Jean et quelque 300 hommes, se rendit avec beaucoup de peine au cap Gracias a Dios, et, de l&agrave;, aux &icirc;les del Ma&iacute;z et de las Perlas. Puis il alla vers la rivi&egrave;re San Juan de Nicaragua. Mais il &eacute;choua le Saint-Jean sur un r&eacute;cif en l'approchant de la c&ocirc;te. Sur leurs canots, ses hommes s'en all&egrave;rent alors aux &icirc;les del Ma&iacute;z o&ugrave; ils eurent quelques d&eacute;m&ecirc;l&eacute;es avec les Indiens de Terre Ferme qui viennent y vivre une partie de l'ann&eacute;e. L'Olonnais renvoya aussi une partie de son monde pour aller d&eacute;pecer le Saint-Jean afin d'en tirer les mat&eacute;riaux n&eacute;cessaires pour la construction de deux barques.</P><P>Apr&egrave;s un s&eacute;jour de quelques mois sur les Islas del Ma&iacute;z ou Corn Islands, l'Olonnais, remont&eacute; de deux barques, appareilla pour la rivi&egrave;re San Juan de Nicaragua. En la remontant, il tomba sur une troupe d'Indiens d&eacute;p&ecirc;ch&eacute;s l&agrave; par les Espagnols. Il fut alors oblig&eacute; de se retirer avec la perte de plusieurs des siens. Craignant de s'affamer, les flibustiers se s&eacute;par&egrave;rent. Une partie alla chez les Indiens du cap Gracias a Dios puis, en tentant de rallier la Tortue, sur leur barque, ils seront captur&eacute;s, dans les premiers mois de 1669, par quatre vaisseaux de guerre espagnols qui les conduiront prisonniers &agrave; La Havane. Une autre partie, &agrave; bord de la seconde barque et sous les ordres de l'Olonnais lui-m&ecirc;me, alla &agrave; Boca del Toro (au Costa Rica). L'Olonnais voulut alors aller croiser devant Cartagena en passant par Punta Bar&uacute; au sud de cette place. Mais, pour avoir des vivres, il fut oblig&eacute; d'aller &agrave; terre. &Agrave; cette occasion, l'Olonnais trouva la mort aux mains des Indiens du Darien, qui, selon Exquemelin, &laquo;le hach&egrave;rent par quartiers, le firent r&ocirc;tir et le mang&egrave;rent&raquo;. Le gouverneur Ogeron &eacute;crira, en 1669, que des 600 hommes qui avaient suivi l'Olonnais dans cette folle aventure, &agrave; peine le tiers en &eacute;tait revenu sain et sauf &agrave; la Tortue.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2001-2004.</P></DIV><DIV CLASS="sources"><H2>Bibiographie et sources</H2><UL CLASS="biblio">	<LI>Archives nationales: Centre des archives d'Outre-mer: Fonds ancien des Colonies: Correspondance &agrave; l'arriv&eacute;e: St-Domingue (CAOM COL-C9).	<LI>Archives nationales: Centre des archives d'Outre-mer: Fonds ancien des Colonies: Documents divers: Collection Moreau de St-M&eacute;ry (CAOM COL-F3).	<LI>CAMUS, Michel-Christian, &laquo;Une note critique &agrave; propos d'Exquemelin&raquo; in <I>Revue fran&ccedil;aise d'histoire d'Outre-mer</I>, mars 1990, pp. 79-90.	<LI>CAMUS, Michel-Christian, <I>L'&icirc;le de la Tortue au coeur de la Flibuste cara&iuml;be</I>, coll. &laquo;Horizons Am&eacute;rique Latine&raquo;, &Eacute;ditions L'Harmattan, 1997, 153 p.		<LI>DUTERTRE, Jean-Baptiste, <I>Histoire g&eacute;n&eacute;rale des Antilles habit&eacute;es par les Fran&ccedil;ais</I>, &Eacute;ditions des Horizons Caraibes [r&eacute;&eacute;dition], Fort-de-France, 1973, 3 vol.	<LI>EXQUEMELIN, Alexandre Olivier, <I>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</I>, Jacques Le Febvre, Paris, 1699, 2 vol.	<LI>HARING, Clarence Henry, <I>The Buccaneers in the West Indies in the XVIIth Century</I>, Metheun and Co., New York, 1910, 272 p.	<LI>LA RONCI&Egrave;RE, Charles de, <I>Histoire de la Marine fran&ccedil;aise</I>, E. Plon, Paris, 1932, vol. 5.	<LI>MOREAU DE SAINT-M&Eacute;RY, Louis M&eacute;d&eacute;ric &Eacute;lie, <I>Description topographique, physique, civile, politique et historique de la partie fran&ccedil;aise de l'&icirc;le Saint-Domingue, etc.</I>, Soci&eacute;t&eacute; fran&ccedil;aise d'histoire d'outre-mer [r&eacute;&eacute;dition], Paris, 1984, 3 vol.		<LI>PEREZ MARTINEZ, Hector, <I>Piraterias en Campeche</I>, Porrua Hnos y Cia, Mexico, 1937.		<LI>SAINSBURY, W. N., <I>Calendar of State Papers, Colonial Series, vol. 5 : America and West Indies, 1661-1668</I>, Longman and Green, Londres, 1880.</UL></DIV>					<!--BARRE DE NAVIGATION--><DIV CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="O.html#OLONNAIS">Figures de Proue</A> : <I>F. L'Olonnais</I></DIV></BODY></HTML>