<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies E</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | E | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV>					<!--EATON--><H1><A NAME="EATON">EATON, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John EATON :</SPAN> flibustier anglais.</P>	<P>En mai 1682, un capitaine du m&ecirc;me nom commandait un navire marchand de Virginie. Plus s&ucirc;rement, le futur flibustier Eaton appara&icirc;t au d&eacute;but de l'ann&eacute;e suivante au moment o&ugrave; il appareille de Londre comme capitaine du navire The Nicholas. &Agrave; l'&eacute;t&eacute; 1683, il semble avoir fait escale dans la colonie danoise de Saint-Thomas (dans les &icirc;les Vierges), o&ugrave; le gouverneur Adolf Esmit l'aurait ravitaill&eacute; en pr&eacute;vision d'un voyage aux c&ocirc;tes d'Afrique. Il voyagea ensuite de conserve avec le capitaine Bond (un autre pirate qui avait fr&eacute;quent&eacute; Saint-Thomas), apr&egrave;s le passage de celui-ci au Cap Vert. Ils se s&eacute;par&egrave;rent ensuite : Morton, le pilote de Bond et ancien compagnon du capitaine Sharpe, passa &agrave; bord du navire d'Eaton et re&ccedil;ut ensuite le commandement d'une barque que leur compagnie enleva aux Portugais. &Agrave; la fin de janvier 1684, Eaton et Morton rencontr&egrave;rent le capitaine Swan, commandant le Cygnet, &agrave; l'embouchure du d&eacute;troit de Magellan. Morton ayant &eacute;t&eacute; perdu dans une temp&ecirc;te, Eaton se s&eacute;para de Swan au large de Valvidia (Chili). Pr&egrave;s de l'&icirc;le Juan-Fern&aacute;ndez, &agrave; la fin mars, il joignit le Batchelor's Delight alors command&eacute; par Edward Davis et avec lequel il s'associa pendant quelques mois. En effet, en septembre, les deux pirates se s&eacute;par&egrave;rent une premi&egrave;re fois dans le golfe d'Amapalla. Par la suite, Eaton alla se ravitailler aux &icirc;les Cocos puis rejoignit bri&egrave;vement Davis &agrave; celle de la Plata, pour le quitter d&eacute;finitivement en octobre 1684. Apr&egrave;s avoir fait son eau &agrave; l'&icirc;le Gorgona, il traversa le Pacifique &agrave; destination des Indes orientales, qu'il atteignit au printemps 1685. &Agrave; l'&icirc;le de Batavia, deux de ses hommes (dont son nouveau pilote Cowley, nagu&egrave;re compagnon de Davis) l'abandonn&egrave;rent. Apr&egrave;s avoir pirat&eacute; dans l'oc&eacute;an Indien, Eaton semble &ecirc;tre retourn&eacute; en Angleterre en 1686 et, lors d'un passage dans le golfe de Guin&eacute;e, il aurait pris &agrave; son bord quelques uns des hommes du d&eacute;funt capitaine Markham, qui y &eacute;tait venu pirater depuis la mer des Antilles.</P></DIV>					<!--EDMUNDS--><H1><A NAME="EDMUNDS">EDMUNDS, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John EDMUNDS :</SPAN> flibustier anglais.</P>	<P>En ao&ucirc;t 1675, ce capitaine, faisant la course contre les Espagnols et les N&eacute;erlandais sous commission du gouverneur de la Tortue, mouillait &agrave; Point Negril (pointe occidentale de la Jama&iuml;que). &Eacute;tant inform&eacute; de sa pr&eacute;sence, le gouverneur adjoint de la colonie, Sir Henry Morgan, lui envoya une lettre par un certain William Crane, assurant le flibustier qu'il serait le bienvenu dans n'importe quel port de la Jama&iuml;que.</P></DIV>					<!--ENGLAND--><H1><A NAME="ENGLAND">ENGLAND, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John ENGLAND :</SPAN> marin anglais.</P>	<P>En d&eacute;cembre 1685, commandant le brigantin The Frances, il vint mouiller aux Bermudes en m&ecirc;me temps que le flibustier Sharpe qu'il avait rencontr&eacute; en mer. Il aida alors Sharpe &agrave; prot&eacute;ger le gouverneur Cony contre les habitants r&eacute;volt&eacute;s.</P></DIV>					<!--ENSOME--><H1><A NAME="ENSOME">ENSOME, le capitaine Robert</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Robert ENSOME :</SPAN> marin anglais.</P>	<P>Au printemps 1664, &agrave; la Barbade, il commandait le ketch The Swallow, arm&eacute; de 10 canons. Il re&ccedil;ut alors l'ordre de Sir Thomas Modyford (qui venait d'&ecirc;tre nomm&eacute; gouverneur de la Jama&iuml;que) d'accompagner le HMS Westergate &agrave; Santo Domingo pour y porter des propositions de paix aux Espagnols. Cette mission accomplie, il conduisit &agrave; Port Royal ses passagers : un contingent de colons de la Barbade qui allaient s'&eacute;tablir &agrave; la Jama&iuml;que. Ensuite, il en appareilla pour retourner &agrave; la Barbade en compagnie du Westergate et du Griffin (command&eacute; par l'ancien flibustier jama&iuml;quain Swart). Mais le 28 ao&ucirc;t, il fut s&eacute;par&eacute; de ces deux navires par une violente temp&ecirc;te qui le poussa dans la baie de Camp&ecirc;che. De l&agrave;, il revint, fin d&eacute;cembre, &agrave; la Jama&iuml;que o&ugrave; le 10 f&eacute;vrier 1665, il re&ccedil;ut l'ordre de Modyford d'aller au cap Tiburon (Saint-Domingue), avec 60 hommes d'&eacute;quipage, pour arr&ecirc;ter le flibustier fran&ccedil;ais Moreau. Ayant rencontr&eacute; et tu&eacute; ce pirate et quelques uns de ses hommes, il ramena &agrave; Port Royal, le 10 mars, sa prise et le reste de la compagnie de Moreau. Au d&eacute;but de mai, il fut renvoy&eacute; avec le Swallow en Angleterre par Modyford.</P></DIV>					<!--ESMIT A.--><H1><A NAME="ESMITA">ESMIT, Adolphe</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Adolf ESMIT :</SPAN> aventurier danois originaire du Holstein.</P>	<P>Il servit apparemment en mer comme capitaine avec les Anglais de la Jama&iuml;que dans les ann&eacute;es 1670 &agrave; l'exemple de son fr&egrave;re Nicolas. En 1678, les deux sont recens&eacute;s parmi les habitants de l'&icirc;le Saint-Thomas. Sous l'administration de son fr&egrave;re Nicolas qui devint gouverneur de cette &icirc;le, Adolf prit la t&ecirc;te des planteurs les plus indisciplin&eacute;s et, &agrave; l'automne 1682, il finit par le supplanter comme gouverneur de la colonie. D&egrave;s octobre, il commen&ccedil;a sa querelle avec le gouverneur g&eacute;n&eacute;ral des Leeward Islands, William Stapleton, lequel demanda aux Danois la restitution d'un sloop saisi par Nicolas ainsi que celle de quelques fugitifs anglais. &Agrave; ces demandes, Adolf r&eacute;pondit &eacute;vasivement, puis en 1683 il fit pis encore : il accueillit &agrave; Saint-Thomas plusieurs flibustiers hors-la-loi, notamment Hamelin, commandant la Trompeuse, ainsi que les capitaines anglais John Cook, John Eaton et George Bond. Vers le m&ecirc;me temps, il envoya &agrave; Copenhague sa nouvelle &eacute;pouse d'origine anglaise pr&eacute;nomm&eacute;e Charity pour d&eacute;fendre son administration de l'&icirc;le devant les directeurs de la Compagnie danoise des Indes occidentales. Au Danemark, Charity finit par obtenir (juillet 1683) une commission en bonne et due forme de la Compagnie pour son &eacute;poux. Entre-temps, celui-ci voyait arriver &agrave; Saint-Thomas le HMS Francis, envoy&eacute; par Stapleton, lequel y br&ucirc;la la Trompeuse. N&eacute;anmoins, Esmit fournit au capitaine de ce navire, le protestant fran&ccedil;ais Hamelin le moyen de s'enfuir pour une nouvelle croisi&egrave;re aux c&ocirc;tes du Br&eacute;sil : au retour du pirate, au d&eacute;but de l'ann&eacute;e suivante, il le re&ccedil;ut aussi bien que la premi&egrave;re fois. Depuis novembre 1683, sa femme &eacute;tait revenue &agrave; Saint-Thomas avec la commission de la Compagnie, mais d&egrave;s mai 1684 le roi du Danemark avait d&eacute;cid&eacute; du renvoi d'Esmit &agrave; la suite des pressions diplomatiques des Anglais. Et, en octobre suivant, il dut remettre le gouvernement de l'&icirc;le aux mains de Gabriel Milan, son successeur venu du Danemark. Esmit ayant &eacute;t&eacute; emprisonn&eacute; par Milan peu de temps apr&egrave;s, sa femme retourna &agrave; Copenhague pour faire jouer ses relations en faveur du prisonnier; de retour dans la colonie en d&eacute;cembre, elle n'en fut pas moins, elle aussi, jet&eacute;e en prison. En juin 1686, le couple fut exp&eacute;di&eacute; au Danemark o&ugrave; Adolf demeura incarc&eacute;r&eacute; jusqu'en mars 1687. Faute de meilleur candidat, celui-ci fut nomm&eacute; une seconde fois (septembre 1687) gouverneur de Saint-Thomas pour le Compagnie. Il y revint en mars 1688, mais au bout de trois mois, ayant d&eacute;montr&eacute; son incapacit&eacute; &agrave; administrer la colonie, il fut renvoy&eacute; &agrave; Copenhague. En 1690, apr&egrave;s que toutes les poursuites contre lui eurent d&ucirc; &ecirc;tre abandonn&eacute;es, il semble avoir &eacute;migr&eacute; dans le duch&eacute; de Courlande.</P></DIV>					<!--ESMIT N--><H1><A NAME="ESMITN">ESMIT, Nicolas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Nicolas ESMIT :</SPAN> marin danois originaire du Holstein.</P>	<P>Dans la seconde moiti&eacute; de 1674, commandant &agrave; la Jama&iuml;que un petit b&acirc;timent de commerce, il re&ccedil;ut du gouverneur Lynch une commission pour prendre un forban anglais nomm&eacute; Jones, lequel se r&eacute;fugia &agrave; Saint-Domingue. Esmit faisait alors le n&eacute;goce entre la Jama&iuml;que et la colonie n&eacute;erlandaise de l'&icirc;le de Cura&ccedil;ao. En avril 1676, montant alors le Flying Horse, il rencontra &agrave; la c&ocirc;te de Carthag&egrave;ne le capitaine Springer, un flibustier jama&iuml;quain croisant sous commission du gouverneur de Saint-Domingue. Ils se retrouv&egrave;rent le mois suivant parmi les cayes au sud de Port Royal (Jama&iuml;que).  Prenant &agrave; son bord Charles Barr&eacute;, agissant comme procureur pour le gouverneur adjoint Morgan et son beau-fr&egrave;re Byndloss, Esmit suivit Springer &agrave; Saint-Domingue. L&agrave;, en juillet 1676, il pr&eacute;vint le sieur de Cussy, alors commandant de l'&icirc;le de la Tortue, de la pr&eacute;sence d'une partie de la flotte n&eacute;erlandaise de l'amiral Binckes aux c&ocirc;tes de Saint-Domingue. Croisant sous pavillon anglais, Esmit &eacute;vita alors d'&ecirc;tre pris par les N&eacute;erlandais. De Saint-Domingue, ayant Springer &agrave; son bord, il alla n&eacute;gocier des marchandises &agrave; Cura&ccedil;ao puis revint &agrave; la Jama&iuml;que le mois suivant. En 1678, il s'&eacute;tablit dans la colonie danoise de Saint-Thomas (l'une des &icirc;les Vierges), o&ugrave; il est recens&eacute; parmi les habitants en compagnie de son fr&egrave;re Adolf. En septembre 1679, &agrave; Copenhague, il obtint de la Compagnie danoise des Indes occidentales le gouvernement de l'&icirc;le, dont il prit possession en juillet 1680 apr&egrave;s une escale &agrave; Cura&ccedil;ao. Environ dix-huit mois plus tard (f&eacute;vrier 1682), il accueillit &agrave; Saint-Thomas sept flibustiers qui y men&egrave;rent la Holy Trinity, laquelle &eacute;tait arriv&eacute;e quelques semaines plus t&ocirc;t dans la mer des Antilles, sous les ordres du capitaine Sharpe, en provenance de la mer du Sud. En ao&ucirc;t 1682, il confisqua le sloop  Prosperous, command&eacute; par Thomas Watson, ce qui lui attira les protestations et les remontrances du gouverneur g&eacute;n&eacute;ral des Leeward Islands, William Stapleton. Mais peu de temps apr&egrave;s, il fut destitu&eacute; de son poste en faveur de son fr&egrave;re cadet Adolf, qui avait pris la t&ecirc;te des planteurs m&eacute;contents de son administration. Par la suite, Nicolas fut envoy&eacute; &agrave; Copenhague o&ugrave; il fut emprisonn&eacute; en attendant de rendre des comptes &agrave; la Compagnie : il perdit la raison lors de sa captivit&eacute;.</P></DIV>					<!--ESSEX--><H1><A NAME="ESSEX">ESSEX, Cornelius</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Cornelius ESSEX :</SPAN> flibustier anglais.</P>	<P>Commandant la barque The Great Dolphin, il fut captur&eacute; par le HMS Hunter, au large de la Jama&iuml;que en novembre 1679 : il avait apparemment tent&eacute; de piller la plantation du major Samuel Jenkes. Conduit &agrave; Port Royal avec sa barque, il y fut reconnu coupable de piraterie avec vingt de ses hommes, mais il fut graci&eacute; par le gouverneur Carlisle. En effet, dans les derniers jours de l'ann&eacute;e, il mouillait &agrave; Port Morant (Jama&iuml;que) au sein d'une petite flotte de flibustiers, qui sous les ordres de John Coxon, devait aller couper du bois de camp&ecirc;che aux Honduras, laquelle en fait alla piller (f&eacute;vrier 1680) les faubourgs de Puerto Belo. Apr&egrave;s ce raid auquel il participa, Essex suivit Coxon et leurs autres associ&eacute;s &agrave; Boca del Toro (Costa Rica) o&ugrave; ils devaient tous car&eacute;ner leurs b&acirc;timents. Mais sa barque &eacute;tant incapable de tenir la mer, Essex l'y abandonna et s'embarqua vraisemblablement avec tous ses hommes &agrave; bord du navire de Coxon, qu'il accompagna peut-&ecirc;tre ensuite &agrave; la mer du Sud (avril &agrave; juin 1680).</P></DIV>					<!--ESTREES--><H1><A NAME="ESTREES">ESTR&Eacute;ES, le comte Jean</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean d'ESTR&Eacute;ES, comte de NANTEUIL-LE-HAUDOUIN, alias le comte d'ESTR&Eacute;ES :</SPAN> homme de guerre fran&ccedil;ais (Soleures, 1624 - Paris, 1707), cr&eacute;&eacute; <SPAN CLASS="surname">duc d'ESTR&Eacute;ES</SPAN> et pair du royaume par le roi Louis XIV en 1686.</P>	<P>Neveu de Gabrielle d'Estr&eacute;es, ma&icirc;tresse favorite du roi Henri IV et fils d'un mar&eacute;chal de France, il servit dans les arm&eacute;es royales et s'&eacute;leva au rang de lieutenant g&eacute;n&eacute;ral. Pass&eacute; dans la Marine du Roi avec le rang de chef d'escadre (1667), il obtint le commandement de six vaisseaux pour aller patrouiller dans la mer des Antilles. Au cours de ce premier voyage en Am&eacute;rique, il entra en contact avec les flibustiers, croisant notamment (mai 1669) la flotte de Henry Morgan qui revenait de son exp&eacute;dition de Maraca&iuml;bo, et prenant ensuite comme pilotes &agrave; Saint-Domingue les capitaines Bequel et Vauquelin, deux flibustiers exp&eacute;riment&eacute;s. Promu vice-amiral de France &egrave;s mers du Ponant &agrave; son retour, il re&ccedil;ut ordre d'aller &agrave; Cadix pour prot&eacute;ger les marchands fran&ccedil;ais (1670) puis il alla donner la chasse aux corsaires barbaresques en M&eacute;diterran&eacute;e (1671). Les deux ann&eacute;es suivantes, il commanda en chef la flotte fran&ccedil;aise qui, aux c&ocirc;t&eacute;s de celle de l'Angleterre, combattit &agrave; quelques reprises les N&eacute;erlandais dans la Manche. En 1674, il travailla &agrave; fortifier Brest en pr&eacute;vision d'une attaque d'une autre flotte des Provinces Unies. Deux ans plus tard, il proposa au roi d'armer en course pas moins de six vaisseaux pour l'Am&eacute;rique, mais il se r&eacute;v&eacute;la incapable de tenir cette offre. Il n'en obtint pas moins le commandement d'une escadre pour attaquer l'&icirc;le de Tobago, o&ugrave;, en d&eacute;cembre 1676, il d&eacute;truisit presque enti&egrave;rement la flotte ennemie command&eacute;e par l'amiral Binckes, non sans lui-m&ecirc;me subir de lourdes pertes. Apr&egrave;s un bref s&eacute;jour en France, il retourna aux Antilles, passant d'abord par les c&ocirc;tes d'Afrique o&ugrave; il enleva aux Hollandais le comptoir de Gor&eacute;e. Ayant finalement repris l'&icirc;le de Tobago sur Binckes (d&eacute;cembre 1677), il r&eacute;unit une impressionnante flotte &agrave; la Martinique, demandant et obtenant le concours des flibustiers de Saint-Domingue, pour aller attaquer Cura&ccedil;ao, mais, par sa faute, plusieurs de ses navires firent naufrage sur les r&eacute;cifs de l'&icirc;le d'Av&eacute;s et il dut abandonner son dessein puis rentrer en France. Apr&egrave;s deux autres croisi&egrave;res dans la mer des Antilles (1679 et 1680), il fut fait mar&eacute;chal de France (1681) et &eacute;lev&eacute; &agrave; la dignit&eacute; de vice-roi d'Am&eacute;rique (1686). Il fit une derni&egrave;re campagne contre Alger en 1688. Il &eacute;tait reconnu pour son courage, son obstination et son manque de connaissances maritimes.</P></DIV>					<!--EVERSON J.--><H1><A NAME="EVERTSENJ">EVERTSEN, Jacob</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jacob EVERTSEN :</SPAN> flibustier n&eacute;erlandais (mort &agrave; Saint-Domingue, 1695), connu en anglais et en fran&ccedil;ais sous le nom de <SPAN CLASS="surname">Jacob EVERSON</SPAN>.</P>	<P>En 1680, il commandait la barque longue Boneta, de quatre canons, sous commission du gouverneur de Saint-Domingue pour prendre sur les Espagnols. En juin et juillet de cette ann&eacute;e-l&agrave;, il participa vraisemblablement &agrave; l'entreprise contre La Guayra sous les ordres de Grammont. En effet, en compagnie d'un autre capitaine servant dans la flotte de celui-ci, l'Anglais William Wright, il croisa ensuite vers l'&icirc;le de Cura&ccedil;ao o&ugrave; il commit quelques agressions par mer contre les N&eacute;erlandais. En f&eacute;vrier 1681, avec 70 hommes d'&eacute;quipage, il mouillait &agrave; Bull's Bay (Jama&iuml;que), en compagnie de son compatriote Yankey. Le gouverneur adjoint Henry Morgan ayant envoy&eacute; contre eux des soldats, Evertsen perdit le Boneta et dut s'embarquer avec Yankey. Il semble &ecirc;tre demeur&eacute; dans la compagnie de celui-ci jusque dans la seconde partie de 1682, au moment o&ugrave; Yankey lui donna &agrave; l'&icirc;le &agrave; Vache, le commandement d'une prise faite &agrave; la c&ocirc;te de Carthag&egrave;ne. En compagnie du capitaine Tristan, Evertsen appareilla alors &agrave; destination du Petit-Go&acirc;ve, vraisemblablement pour aller faire adjuger la prise qu'il montait alors. Mais, en route, Evertsen fut s&eacute;par&eacute; de Tristan par le mauvais temps. On ignore s'il rallia le Petit-Go&acirc;ve comme pr&eacute;vu. Il pourrait toutefois &ecirc;tre identifi&eacute; au capitaine Jacob Hall qui participa &agrave; la prise de Vera Cruz (mai 1683) et qui, voyageant de conserve avec Grammont, rel&acirc;cha en Caroline et en Virginie apr&egrave;s cette exp&eacute;dition. En effet, un an plus tard, Jacob Evertsen comptait parmi les flibustiers qui se r&eacute;unirent aux c&ocirc;tes de Floride sous les ordres de Grammont et de Thomas Handley pour tenter quelque action contre les Espagnols de la Floride. Mais cette flotte s'&eacute;tant s&eacute;par&eacute;e, Evertsen pilla (octobre 1684) une mission espagnole de la province de Guale, au nord de la Floride. Il se retira ensuite &agrave; Charlestown, en Caroline, o&ugrave; - para&icirc;t-il - il poss&eacute;dait une habitation. De retour dans la mer des Antilles, montant alors une barque longue de 10 canons avec 100 hommes d'&eacute;quipage, il prit vers mars 1685 une barque espagnole allant de Puerto Rico &agrave; la Vera Cruz, qu'il mena &agrave; Saint-Domingue o&ugrave; il joignit la flotte de Grammont, sous les ordres duquel (en juillet suivant) il participa &agrave; la prise de Camp&ecirc;che. Apr&egrave;s cette exp&eacute;dition, il forma une association avec son vieux camarade Yankey, tous deux croisant ensuite aux Honduras, &agrave; Cuba, en Floride et en Caroline d'o&ugrave;, &agrave; la fin de 1686, ils furent chass&eacute;s par un nouveau gouverneur peu favorables aux flibustiers. Un an plus tard (octobre 1687) apr&egrave;s diverses courses, ils se pr&eacute;sent&egrave;rent &agrave; Montego Bay (c&ocirc;te nord de la Jama&iuml;que) pour n&eacute;gocier leur soumission au gouverneur Molesworth. Mais ayant refus&eacute; les conditions de celui-ci, ils reprirent la mer pour les Honduras o&ugrave; ils s'empar&egrave;rent d'un gros vaisseau espagnol dans les premiers mois de 1688. Yankey &eacute;tant mort, Jacob se retira &agrave; Saint-Domingue o&ugrave; le lieutenant de roi Dumas lui donna une commission pour prendre sur les Anglais et les Espagnols (septembre 1689), et il repartit en course avec 80 hommes. L'ann&eacute;e suivante, il passa &agrave; la Jama&iuml;que et obtint une commission pour prendre sur les Fran&ccedil;ais. En 1695, il participa ainsi &agrave; l'attaque franco-anglaise contre les &eacute;tablissements fran&ccedil;ais de la c&ocirc;te nord de Saint-Domingue et p&eacute;rit lors de cette exp&eacute;dition.</P></DIV>					<!--EXQUEMELIN--><H1><A NAME="EXQUEMELIN">EXQUEMELIN, le chirurgien</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Alexandre Olivier EXQUEMELIN :</SPAN> aventurier et chirurgien fran&ccedil;ais originaire de Honfleur (mort au d&eacute;but du 17e si&egrave;cle).</P>	<P>Arriv&eacute; &agrave; l'&icirc;le de la Tortue comme engag&eacute; en 1666, il y devint habitant, boucanier et flibustier. Il participa ainsi aux exp&eacute;ditions de Maraca&iuml;bo (1669) et de Panama (1670-1671), entreprises command&eacute;es en chef par l'amiral jama&iuml;quain Henry Morgan Apr&egrave;s la prise de Panama, il quitta la flibuste et s'embarqua &agrave; Cuba sur un navire hollandais (1672) en partance pour l'Europe. En avril 1674, il s'engagea comme chirurgien dans la flotte de l'amiral de Ruyter qui allait combattre les Fran&ccedil;ais aux Antilles. De retour &agrave; Amsterdam en novembre 1676, il y devint chirurgien (1679) l'ann&eacute;e suivant la publication de son &laquo;Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes&raquo;. Ce livre allait &ecirc;tre par la suite r&eacute;&eacute;dit&eacute; en espagnol, allemand, anglais et fran&ccedil;ais dans des versions quelques peu diff&eacute;rentes. Quoique critiqu&eacute;, il devait servir jusqu'&agrave; nos jours de r&eacute;f&eacute;rences pour la vie et les moeurs des flibustiers.</P>	<P>Pour en savoir plus, voir le texte <A HREF="exquemelin.html">Exquemelin : aux origines des mythes de la flibuste...</A>.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | E | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>