<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="description" CONTENT="Exquemelin, aventurier fran&ccedil;ais">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>Exquemelin</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../02basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><DIV CLASS="logo"><IMG SRC="../26p/262.jpg" ALT="figures de proue" ALIGN="top" WIDTH="750" HEIGHT="86" BORDER="0"></DIV><H1>Alexandre Olivier EXQUEMELIN</H1><DIV CLASS="soustitre">Aux origines des mythes de la flibuste...</DIV><DIV CLASS="auteur">par <STRONG>Raynald LAPRISE</STRONG></DIV></DIV><DIV CLASS="etext"><P CLASS="intro">Depuis 300 ans, toutes sortes d'histoires, pour la plupart fausses, ont circul&eacute; sur la vie d'Exquemelin, auteur de ce livre c&eacute;l&egrave;bre qui raconte certaines des aventures des flibustiers des Antilles. En v&eacute;rit&eacute;, nous connaissons bien peu de choses sur lui, &agrave; la diff&eacute;rence de ses contemporains (comme William Dampier) qui ont &eacute;crit des ouvrages similaires. Longtemps, plusieurs ont cru qu'il &eacute;tait Hollandais. Certains l'ont couronn&eacute;, &agrave; titre posthume et abusivement, &laquo;historien des flibustiers&raquo;. Certes, d&egrave;s le vivant d'Exquemelin, son livre a connu le succ&egrave;s &agrave; travers toute l'Europe occidentale. Mais les &eacute;diteurs successifs ont modifi&eacute; all&egrave;grement ses manuscrits originaux (aujourd'hui perdus), souvent au m&eacute;pris de la v&eacute;rit&eacute;. Le pr&eacute;sent texte r&eacute;sume ce que nous savons r&eacute;ellement d'Exquemelin et de son oeuvre.</P><P>Originaire de Honfleur, le jeune Alexandre Olivier Exquemelin s'embarque en mai 1666 au Havre &agrave; bord d'un navire de la Compagnie des Indes occidentales, pour servir en qualit&eacute; d'engag&eacute; quelque colon des Antilles fran&ccedil;aise. En juillet suivant, il d&eacute;barque &agrave; l'&icirc;le de la Tortue, o&ugrave; son contrat est achet&eacute; par un nomm&eacute; La Vie, homme brutal, l'un des adjoints du gouverneur de l'&icirc;le, Bertrand Ogeron. Un an apr&egrave;s son arriv&eacute;e, il tombe malade. Une fois r&eacute;tabli, il subit toujours les mauvais traitements de son ma&icirc;tre. Mais le gouverneur intervient et, le lib&eacute;rant du joug de son adjoint, le place au service d'un chirurgien r&eacute;put&eacute; dans l'&icirc;le. Apr&egrave;s quelque temps pass&eacute; aupr&egrave;s de ce second ma&icirc;tre, Exquemelin obtient sa libert&eacute; et joint pour la premi&egrave;re fois (probablement en 1668) l'&eacute;quipage d'un navire flibustier. Jusqu'&agrave; son d&eacute;part pour l'Europe, il fera deux ou trois voyages en course, menant entre les exp&eacute;ditions la vie de boucanier chassant le boeuf sauvage dans les plaines de Saint-Domingue et celle d'habitant, c'est-&agrave;-dire planteur de tabac aux c&ocirc;tes de la m&ecirc;me &icirc;le. Cependant, de toutes les exp&eacute;ditions dont il parle dans son r&eacute;cit, Exquemelin n'a particip&eacute;, de fa&ccedil;on assur&eacute;e, qu'&agrave; deux d'entre elles: la campagne contre les &eacute;tablissements espagnols du lac de Maraca&iuml;bo (1669) et celle contre la ville de Panama (1670-1671), toutes deux command&eacute;s en chef par le Jama&iuml;quain Henry Morgan. Au retour de Panama, apr&egrave;s une longue et p&eacute;nible course aux c&ocirc;tes de l'Am&eacute;rique centrale pour gagner l'&icirc;le de Cuba, Exquemelin, lass&eacute; de la vie qu'il m&egrave;ne depuis cinq ans, il profite de la pr&eacute;sence de deux vaisseaux hollandais pour regagner l'Europe.</P><P>Entre 1672 et 1686, il fera trois autres voyages en Am&eacute;rique &laquo;tant avec les Hollandais qu'avec les Espagnols&raquo; comme il l'&eacute;crit lui-m&ecirc;me. Les archives n&eacute;erlandaises ont conserv&eacute; la trace de l'un de ces voyages. Au printemps 1674, habitant alors Valenciennes (ville des Pays-Bas espagnols), il s'embarque, &agrave; Amsterdam, comme chirurgien major sur l'un des vaisseaux de l'amiral hollandais Michiel De Ruyter, qui va attaquer les Antilles fran&ccedil;aises. Quelques jours avant son d&eacute;part, il avait sign&eacute; (27 avril) une procuration donnant pouvoir &agrave; l'un de ses parents par alliance pour r&eacute;gler ses affaires en son absence. Apr&egrave;s un &eacute;chec devant la Martinique (juillet suivant), De Ruyter est de retour en Hollande, en septembre de la m&ecirc;me ann&eacute;e. Il en repart pour la M&eacute;diterran&eacute;e o&ugrave; il mourra en 1676. Comme la procuration que signa Exquemelin fut r&eacute;voqu&eacute;e le 30 novembre 1676, il est raisonnable de croire que le chirurgien participa &agrave; cette seconde exp&eacute;dition.</P><P>En 1678, Exquemelin se trouve de nouveau &agrave; Amsterdam o&ugrave; l'&eacute;diteur Jan ten Hoorn publie pour la premi&egrave;re fois le livre qui porte le nom du chirurgien et les rendra c&eacute;l&egrave;bres les flibustiers et lui. Mais Hoorn ne se limite pas &agrave; faire traduire en n&eacute;erlandais le manuscrit que lui remet le Fran&ccedil;ais: il en supprime des passages, en r&eacute;&eacute;crit d'autres et ajoute m&ecirc;me un chapitre entier pour rendre le livre plus attrayant au public hollandais. Pratique courante &agrave; l'&eacute;poque, d'autant plus qu'Exquemelin n'est pas un &eacute;crivain professionnel et qu'il ne poss&egrave;de que peu d'influence, sinon aucune, dans une ville et un pays, o&ugrave;, somme toute, il n'est qu'un simple chirurgien de marine et un &eacute;tranger. C'est &agrave; ce double titre d'ailleurs qu'il est inscrit (septembre 1679) dans les registres de la capitale hollandaise. Et, le 26 octobre 1679, il y passe avec succ&egrave;s son dernier examen de chirurgien et paie son d&ucirc; &agrave; la confr&eacute;rie de cette profession, conditions essentielles s'il veut pratiquer son m&eacute;tier en sol hollandais comme il l'a fait sur mer.</P><P>Dans les ann&eacute;es suivantes, la trace d'Exquemelin se perd. Mais les p&eacute;rip&eacute;ties de son livre, elles, sont bien connues. D&egrave;s 1679, celui-ci est traduit en allemand. En 1681, une &eacute;dition espagnole, contenant des d&eacute;tails in&eacute;dits, para&icirc;t &agrave; Cologne. Son traducteur est l'Espagnol Alonso de Buena Maison, dipl&ocirc;m&eacute; en m&eacute;decine de l'universit&eacute; de Leyde, qui a probablement connu personnellement Exquemelin. Le docteur Buena Maison proc&egrave;de, tout comme l'&eacute;diteur Hoorn en 1678, &agrave; une entreprise de r&eacute;&eacute;criture pour que le livre n'offense pas trop les lecteurs espagnols. Puis c'est au tour des Anglais. En 1684, &agrave; Londres, les &eacute;diteurs William Crooke et Thomas Malthus publient chacun une version du livre avec pour nom d'auteur John Esquemeling: l'un fait traduire l'&eacute;dition hollandaise et l'autre l'&eacute;dition espagnole. Mais l'ancien amiral flibustier Morgan, vivant alors &agrave; la Jama&iuml;que qu'il a gouvern&eacute;e par int&eacute;rim &agrave; trois reprises, est offens&eacute; par des passages du livre dont il est pourtant le principal acteur. Il poursuit donc les deux &eacute;diteurs en diffamation. En 1685, Crooke et Malthus s'entendent avec les procureurs de Morgan pour payer &agrave; celui-ci une indemnit&eacute; puis les deux &eacute;diteurs rectifient les faits en pr&eacute;face dans les &eacute;ditions suivantes de leurs ouvrages respectifs.</P><P>Quant &agrave; Exquemelin, on le retrouve, en 1686, &agrave; Paris o&ugrave; il r&eacute;dige un m&eacute;moire sur la rivi&egrave;re Chagres &agrave; l'intention des services du secr&eacute;taire d'&Eacute;tat &agrave; la marine, le marquis de Seigneley. Durant son s&eacute;jour, il aurait &eacute;t&eacute; pr&eacute;sent&eacute; au comte d'Estr&eacute;es, vice-amiral de France, qu'il avait vu 15 ans plus t&ocirc;t en revenant du lac de Maraca&iuml;bo. De plus, cette m&ecirc;me ann&eacute;e, l'&eacute;diteur parisien Jacques Lefebvre publie une premi&egrave;re version de son livre avec pour nom d'auteur &laquo;Oexmelin&raquo;, preuve que le principal int&eacute;ress&eacute; n'est pas encore consult&eacute; sur le texte final de ses aventures. Cette premi&egrave;re &eacute;dition fran&ccedil;aise intitul&eacute;e <EM>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</EM> contient une dizaine de nouveaux chapitres par rapport &agrave; l'&eacute;dition originale hollandaise. Elle semble d'ailleurs bas&eacute;e sur un nouveau manuscrit qu'Exquemelin a compl&egrave;tement r&eacute;&eacute;crit pour l'occasion. Enfin, dernier indice concernant la vie d'Exquemelin. En 1699, ayant probablement voyag&eacute; entre-temps au Moyen-Orient, il repart pour l'Am&eacute;rique. Cette ann&eacute;e-l&agrave;, il n'a m&ecirc;me pas le temps d'assister &agrave; la parution de la seconde &eacute;dition fran&ccedil;aise de son livre. Cette derni&egrave;re &eacute;dition est encore augment&eacute;e de plusieurs chapitres relatant des entreprises des flibustiers survenues apr&egrave;s 1682, chapitres qui ne sont pas bas&eacute;s sur le manuscrit du chirurgien fran&ccedil;ais mais sur des m&eacute;moires de flibustiers anonymes comme le pr&eacute;cise la pr&eacute;face de l'ouvrage.</P><P>Exquemelin ne m&eacute;rite pas le titre d'&laquo;Historien des flibustiers&raquo; que lui ont d&eacute;cern&eacute; autrefois plusieurs experts. N&eacute;anmoins, malgr&eacute; ses nombreux d&eacute;fauts, son livre demeure un incontournable pour tous ceux qui, depuis environ trois si&egrave;cles, s'int&eacute;ressent au ph&eacute;nom&egrave;ne flibustier dans la mer des Cara&iuml;bes.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 1998-2004.</P></DIV><DIV CLASS="sources"><H2>Bibiographie et sources</H2><UL CLASS="biblio">	<LI>CAMUS, Michel-Christian, &laquo;Une note critique &agrave; propos d'Exquemelin&raquo; in <I>Revue fran&ccedil;aise d'histoire d'Outre-mer</I>, mars 1990, pp. 79-90.	<LI>VRIJMAN, M., &laquo;L'identit&eacute; d'Exquemelin&raquo; in <I>Bulletin de la section de g&eacute;ographie du Comit&eacute; des travaux historiques et scientifiques</I>, 1933, pp. 43-57.	<LI>EXQUEMELIN, Alexandre Olivier, <I>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</I>, Jacques Le Febvre, Paris, 1699, 2 vol.</UL></DIV>					<!--BARRE DE NAVIGATION--><DIV CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="E.html#EXQUEMELIN">Figures de Proue</A> : <I>A. O. Exquemelin</I></DIV></BODY></HTML>