<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">
   <TITLE>biographies L</TITLE>


  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">
    
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF">


<DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>



						<!--BARRE DE NAVIGATION-->

<DIV CLASS="navdic">

 | <A HREF="../A/A.html">A</A>
 | <A HREF="../B/B.html">B</A>
 | <A HREF="../C/C.html">C</A>
 | <A HREF="../D/D.html">D</A>
 | <A HREF="../E/E.html">E</A>
 | <A HREF="../F/F.html">F</A>
 | <A HREF="../G/G.html">G</A>
 | <A HREF="../H/H.html">H</A>
 | <A HREF="../IJK/I.html">I - J - K</A>
 | L
 | <A HREF="../M/M.html">M</A>
 | <A HREF="../N/N.html">N</A>
 | <A HREF="../O/O.html">O</A>
 | <A HREF="../PQ/P.html">P - Q</A>
 | <A HREF="../R/R.html">R</A>
 | <A HREF="../S/S.html">S</A>
 | <A HREF="../T/T.html">T</A>
 | <A HREF="../UVW/U.html">U - V - W</A>
 | <A HREF="../XYZ/X.html">X - Y - Z</A> | 

</DIV>

					<!--LAGARDE-->
<H1><A NAME="LAGARDE">LAGARDE, le capitaine</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
LAGARDE :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>En 1676, il compta au nombre des capitaines corsaires qui joignirent &agrave; Saint-Domingue le marquis de Maintenon, sous les ordres duquel ils all&egrave;rent piller, au d&eacute;but de l'ann&eacute;e suivante, la capitale de l'&icirc;le Margarita puis une ville &agrave; la c&ocirc;te du Venezuela. Apr&egrave;s le d&eacute;membrement de la flotte de Maintenon, Lagarde se signala aux c&ocirc;t&eacute;s d'un autre capitaine fran&ccedil;ais ainsi que de trois Anglais (dont Coxon) par la prise de Santa Marta en juillet 1677. Apr&egrave;s cette exp&eacute;dition, il rel&acirc;cha ensuite, avec ses associ&eacute;s anglais, &agrave; la Jama&iuml;que o&ugrave; le gouverneur Vaughan le frustra de la ran&ccedil;on de l'&eacute;v&ecirc;que de Santa Marta. Mais il put ramener en otage le gouverneur de cette ville &agrave; Saint-Domingue. Au d&eacute;but de 1678, il compta au nombre des capitaines flibustiers que rassembla le gouverneur Pouancey et qui joignirent la flotte de M. d'Estr&eacute;es &agrave; la Martinique. Apr&egrave;s le naufrage de la flotte fran&ccedil;ais &agrave; l'&icirc;le d'Av&eacute;s, il suivit Grammont dans le lac de Maraca&iuml;bo. Dans la premi&egrave;re moiti&eacute; de 1684, il commandait la Subtile, de deux canons et 30 hommes, croisant &agrave; la c&ocirc;te de Caracas. Plus tard cette m&ecirc;me ann&eacute;e, il se rendit au rendez-vous de l'&icirc;le Tortuga, &agrave; la m&ecirc;me c&ocirc;te. En d&eacute;cembre 1684, commandant alors le brigantin Le Galant, il alla guetter au cap Codera (toujours &agrave; la c&ocirc;te de Caracas) une patache espagnole, en compagnie des capitaines Andresson, De Graff et Rose, avec lesquels il se rendit ensuite &agrave; Cura&ccedil;ao. En f&eacute;vrier 1685, il se s&eacute;para d'avec eux et, probablement en compagnie de De Graff avec lequel il aurait joint, en avril, la flotte de Grammont &agrave; l'&icirc;le &agrave; Vache. En juillet et ao&ucirc;t de la m&ecirc;me ann&eacute;e, il participa &agrave; la prise de Camp&ecirc;che (juillet et ao&ucirc;t 1685). De retour &agrave; la c&ocirc;te de Saint-Domingue en janvier 1686, il donna rendez-vous &agrave; l'&icirc;le &agrave; Vache &agrave; une trentaine des hommes ayant appartenu &agrave; la compagnie du capitaine Andresson. En mars, il s'associa avec le forban anglais Bannister avec lequel il fit plusieurs prises.</P></DIV>

					<!--LAGARDE P.-->

<H1><A NAME="LAGARDEP">LAGARDE, Pierre</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Pierre LAGARDE :</SPAN> flibustier fran&ccedil;ais, n&eacute; &agrave; Royan vers 1650.</P>

	<P>De confession protestante, il &eacute;tait, depuis 1683, contrema&icirc;tre sur le Hardi, le vaisseau de Grammont. En octobre 1686, il compta au nombre de la vingtaine des hommes de ce vaisseau qui s'embarqu&egrave;rent sur la prise hollandaise que leur compagnie venait de faire au large des A&ccedil;ores. S&eacute;par&eacute; du Hardi par une temp&ecirc;te, Lagarde et ses compagnons ralli&egrave;rent les Antilles puis abord&egrave;rent &agrave; l'&icirc;le Saint-Vincent d'o&ugrave; Lagarde passa &agrave; la Martinique o&ugrave;, en janvier 1687, il fit une d&eacute;position concernant la disparition de Grammont. Il &eacute;tait peut-&ecirc;tre un parent du capitaine Lagarde.</P></DIV>

					<!--LAMARRE-->
<H1><A NAME="LAMARRE">LAMARRE, le cur&eacute;</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
LAMARRE :</SPAN> eccl&eacute;siastique fran&ccedil;ais.</P>

		<P>Cur&eacute; de l'&icirc;le de la Tortue, il participa &agrave; la r&eacute;volte des habitants de l'&icirc;le contre la Compagnie des Indes Occidentales qui voulait les emp&ecirc;cher de commercer avec les contrebandiers flessinguais Constant et Marcusz en 1670. &Agrave; la suite de ces &eacute;v&eacute;nements, le syndic des habitants de la Tortue, Morel, et lui furent envoy&eacute;s en France par le gouverneur Ogeron et gard&eacute;s au ch&acirc;teau de Nantes d'o&ugrave; ils ne sortirent qu'en mars 1672 par ordre du roi.</P></DIV>

					<!--LANGFORD-->

<H1><A NAME="LANGFORDA">LANGFORD, le capitaine Abraham</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Abraham LANGFORD :</SPAN> officier anglais.</P>

	<P>En 1659, &agrave; la Jama&iuml;que, ce capitaine re&ccedil;ut un lot de terre &agrave; Cagway (future Port Royal), agissant alors comme officier naval pour l'inspection des navires. En ao&ucirc;t 1661, le Conseil de la Jama&iuml;que le d&eacute;crivait cependant comme un promoteur de mutinerie. En janvier 1663, il accompagna le colonel Barry dans sa tentative pacifique pour reprendre l'&icirc;le de Tortue aux Fran&ccedil;ais. Apr&egrave;s leur expulsion de cette &icirc;le, le capitaine Langford se rendit au Petit-Go&acirc;ve, o&ugrave; il fut reconnu comme &laquo;gouverneur&raquo; par les boucaniers de l'endroit. &Agrave; la fin de 1664, il quitta Saint-Domingue pour l'Angleterre o&ugrave; il demanda en vain une commission de gouverneur de la Tortue et les forces n&eacute;cessaires pour s'en rendre ma&icirc;tre. En 1675, il vivait encore &agrave; Port Royal o&ugrave; il est recens&eacute; comme marchand.</P></DIV>

				<!--LAPERRIERE-->

<H1><A NAME="LAPERRIERE">La Perri&egrave;re, le sieur de</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
J&eacute;r&ocirc;me du SARRAT, sieur de LA PERRI&Egrave;RE :</SPAN> officier fran&ccedil;ais.</P>

	<P>Gentilhomme gascon, il fut l'un des adjoint de M. du Parquet, gouverneur de la Martinique, dans les ann&eacute;es 1640. En 1647, il captura le gouverneur g&eacute;n&eacute;ral Thoisy qu'il &eacute;changea contre la libert&eacute; de son chef fait prisonnier par le commandeur de Poincy. Lors de leur passage &agrave; la Tortue apr&egrave;s l'exp&eacute;dition manqu&eacute;e contre Cura&ccedil;ao, le g&eacute;n&eacute;ral de Baas le nomma gouverneur par int&eacute;rim en l'absence d'Ogeron (avril 1673), lequel revint dans l'&icirc;le peu de temps apr&egrave;s.</P></DIV>

					<!--LAPLACE-->

<H1><A NAME="LAPLACE">LA PLACE, le sieur DESCHAMPS de</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Fr&eacute;d&eacute;rick DESCHAMPS, sieur de LA PLACE :</SPAN> officier fran&ccedil;ais.</P>

	<P>Neveu de Deschamps du Rausset, il re&ccedil;ut de ce dernier le gouvernement de l'&icirc;le de la Tortue en octobre 1662. Ce fut lui qui posa les fondements de l'&eacute;tablissement du Port-de-Paix. Il resta en poste jusqu'au 7 juin 1665, date &agrave; laquelle Ogeron vint en prendre possession de la Tortue pour la Compagnie. Il repassa ensuite en France. &Agrave; la Montagne, l'un des quartiers de la Tortue, il poss&eacute;dait une habitation o&ugrave; il cultivait la canne &agrave; sucre. Repass&eacute; en France et retir&eacute; sur ses terres dans le P&eacute;rigord, on l'y retrouve en 1683-1684 comme t&eacute;moin lors d'un proc&egrave;s tenu contre un gentilhomme de cette province.</P></DIV>

			<!--LAQUES-->

<H1><A NAME="LAQUES">LAQUES, le capitaine</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
LAQUES :</SPAN> flibustier anglais.</P>

	<P>En janvier 1660, ce capitaine, commandant une barque, obtenait un cong&eacute; du colonel D'Oyley, le gouverneur militaire de la Jama&iuml;que, pour sortir du port Cagway (future Port Royal), avec commission du m&ecirc;me officier pour prendre sur les Espagnols, en m&ecirc;me temps que le capitaine d'origine scandinave Petersen.</P></DIV>

					<!--LARONDE-->
<H1><A NAME="LARONDE">LA RONDE, le sieur de</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
sieur de LA RONDE :</SPAN> aventurier fran&ccedil;ais.</P>

	<P>En 1660, &agrave; l'&icirc;le de la Tortue, il commandait une barque que lui vola le gouverneur Watts pour s'enfuir apr&egrave;s l'arriv&eacute;e de Deschamps du Rausset.</P></DIV>

					<!--LASALLE-->
<H1><A NAME="LASALLE">LA SALLE, le sieur de</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Ren&eacute; Robert CAVELIER, sieur de LA SALLE :</SPAN> aventurier fran&ccedil;ais (Rouen, 22 novembre 1643 - Texas, 19 mars 1687).</P>

	<P>Install&eacute; au Canada (1665), il explora, d&egrave;s 1669, le fleuve Ohio, les Grands Lacs et leur r&eacute;gion. Par la suite, partant du Canada, il descendit le cours du Mississippi jusqu'au golfe du Mexique (d&eacute;cembre 1681 &agrave; avril 1682). De retour &agrave; Qu&eacute;bec (2 novembre 1683), il passa en France o&ugrave; le marquis de Seigneley lui confia le commandement d'une petite exp&eacute;dition charg&eacute;e de retrouver, par mer, l'embouchure du Mississippi et d'y &eacute;tablir une colonie. Parti de La Rochelle (21 juillet 1684), avec quatre b&acirc;timents, il arriva, malade, au Petit-Go&acirc;ve (27 septembre), o&ugrave; vinrent le rejoindre MM. de Cussy, B&eacute;gon et de Saint-Laurent. Le 25 novembre 1684, il appareilla du Petit-Go&acirc;ve, fort affaibli en hommes. Mais son entreprise tourna mal. Il se s&eacute;para de son lieutenant Beaujeu (janvier 1685) puis, une fois install&eacute; sur les rives du Mississippi, la discorde &eacute;clata parmi ses hommes. Il fut assassin&eacute; par quatre de ses compagnons.</P></DIV>

					<!--LASSONDE-->
<H1><A NAME="LASSONDE">LASSONDE, le capitaine</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
LASSONDE :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>En 1677, ce capitaine de Saint-Domingue commandait un petit b&acirc;timent en course aux c&ocirc;tes de Cuba et revint bredouille de cette croisi&egrave;re. Au d&eacute;but de l'ann&eacute;e suivante, il fut l'un des capitaines qui furent r&eacute;quisitionn&eacute;s par le gouverneur Pouancey pour prendre part &agrave; l'exp&eacute;dition contre Cura&ccedil;ao sous les ordres du comte d'Estr&eacute;es. Mais Lassonde fut l'un des trois capitaines de Saint-Domingue &agrave; perdre son navire lors du naufrage de l'&icirc;le d'Av&eacute;s (mai 1678). Apr&egrave;s cette perte, il s'embarqua vraisemblablement avec le capitaine William Wright, &eacute;tabli dans la colonie, &agrave; l'occasion d'un voyage que celui-ci fit &agrave; l'archipel de San Blas (Panama). De retour au Petit-Go&acirc;ve, Lassonde obtint le commandement d'un navire de 86 tonneaux et de 6 canons et il retourna aux San Blas, o&ugrave; avec une centaine de flibustiers et l'aide des Indiens Kunas, il marcha contre la cit&eacute; panam&eacute;enne de Chepo (1679), d'o&ugrave; il dut cependant se retirer sans l'avoir attaqu&eacute;e. Au retour de cette exp&eacute;dition, il rencontra dans les San Blas une petite flotte anglaise command&eacute;e par Coxon, &agrave; laquelle 80 de ses hommes et lui se joignirent pour piller les faubourgs de Puerto Belo. Apr&egrave;s ce raid (f&eacute;vrier 1680), il accompagna les Anglais au Costa Rica puis revint avec eux aux San Blas, mais il refusa de les suivre (avril 1680) dans leur marche &agrave; travers l'isthme de Panama pour passer &agrave; la mer du Sud, y &eacute;tant rebut&eacute; par sa malheureuse exp&eacute;rience vers Chepo. Au d&eacute;but des ann&eacute;es 1680, il vivait apparemment sur sa plantation au Petit-Go&acirc;ve. Lassonde pourrait &ecirc;tre le surnom port&eacute; soit par <A HREF="../A/A.html#ANDRESSON">Michel Andresson</A> ou encore par <A HREF="../B/B.html#BERNANOS">Jean Bernanos</A>, mais l'&eacute;tat actuel de la recherche ne permet pas de d&eacute;terminer avec certitude lequel des deux. Mais Ringrose mentionne le capitaine Bernanos, l&agrave; o&ugrave; d'autres nomment le capitaine Lassonde, lors d'un rendez-vous de flibustiers &agrave; Boca del Toro au d&eacute;but de 1680.</P></DIV>


					<!--LAVIE-->
<H1><A NAME="LAVIE">LA VIE, le sieur de</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
sieur de LA VIE :</SPAN> officier fran&ccedil;ais.</P>

	<P>Lieutenant du gouverneur de l'&icirc;le de la Tortue, il y devint en 1666 commis g&eacute;n&eacute;ral de la Compagnie des Indes occidentales. Cette m&ecirc;me ann&eacute;e, en juillet, il acheta le contrat du jeune Exquemelin, qui venait d'arriver de France comme engag&eacute;. Ma&icirc;tre cruel, il consentit &agrave; se d&eacute;partir de son engag&eacute; l'ann&eacute;e suivante &agrave; la suite de pressions du gouverneur en titre, Bertrand Ogeron.</P></DIV>

					<!--LEFEE-->

<H1><A NAME="LEFEE">LE F&Eacute;E, Nicolas</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Nicolas LE F&Eacute;E :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>&Agrave; la sortie du lac de Maraca&iuml;bo, en d&eacute;cembre 1678, Il commandait un br&ucirc;lot appartenant &agrave; Grammont, dont il &eacute;tait peut-&ecirc;tre le matelot.</P></DIV>

					<!--LEGASCON-->

<H1><A NAME="LEGASCON">LEGASCON, Jean</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Jean LE GASCON :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>En 1666, il fut l'un des capitaines fran&ccedil;ais relevant de l'&icirc;le de la Tortue qui pass&egrave;rent &agrave; la Jama&iuml;que anglaise. Trois ans plus tard, commandant un navire de 18 canons, il sortait de la Tortue, en compagnie du capitaine Tr&eacute;butor, tous deux portant commission du gouverneur d'Ogeron. En juin 1670, il croisait avec son associ&eacute; &agrave; la c&ocirc;te de Caracas, o&ugrave; ils furent s&eacute;par&eacute;s. De l&agrave;, il se rendit &agrave; l'&icirc;le &agrave; Vache, o&ugrave; en octobre il perdit son b&acirc;timent lors d'un ouragan qui frappa la flotte de Henry Morgan, que Le Gascon avait rejointe. Pour le compenser de la perte de son navire, Le Gascon re&ccedil;ut de Morgan une prise espagnole, La Gallardena, au commandement de laquelle il participa &agrave; l'entreprise de Panama (1670-1671). Rentr&eacute; &agrave; Saint-Domingue &agrave; la suite de cette exp&eacute;dition, il compta au nombre des flibustiers que r&eacute;unit d'Ogeron au d&eacute;but de 1673 &agrave; la demande du gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises, M. de Baas, en pr&eacute;vision d'une exp&eacute;dition contre Cura&ccedil;ao. Celle-ci ayant &eacute;chou&eacute;, Le Gascon rentra &agrave; Saint-Domingue d'o&ugrave; il commanda des b&acirc;timents corsaires jusqu'&agrave; la fin de la guerre de Hollande. Ainsi en 1676 et 1677, il fut l'un des capitaines du marquis de Maintenon et le suivit dans ses entreprises contre les &eacute;tablissements espagnols du Venezuela. Au d&eacute;but de 1678, il compta au nombre des flibustiers engag&eacute;s dans une seconde exp&eacute;dition de Cura&ccedil;ao, cette fois sous le commandement g&eacute;n&eacute;ral du vice-amiral d'Estr&eacute;es. Apr&egrave;s le naufrage d'une partie de cette flotte &agrave; l'&icirc;le d'Av&eacute;s (mai 1678), il se retrouva sous les ordres de Grammont, qui alla piller les &eacute;tablissements espagnols du lac de Maraca&iuml;bo. En d&eacute;cembre 1678, Le Gascon rentra avec son chef au Petit-Go&acirc;ve. Par la suite, il n'est plus mentionn&eacute;.</P></DIV>


					<!--LEGRAND-->

<H1><A NAME="LEGRAND">LEGRAND, Pierre</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Pierre LEGRAND :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>En d&eacute;cembre 1665, ce capitaine accompagna Mansfield lors de sa descente contre Santo Spirito &agrave; Cuba. Il est d'ailleurs mentionn&eacute; par les Espagnols comme ayant &eacute;t&eacute; le chef des flibustiers lors de cette entreprise.</P></DIV>

					<!--LEGRIS-->
<H1><A NAME="LEGRIS">LEGRIS, Claude</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Claude LEGRIS :</SPAN> colon fran&ccedil;ais natif d'Angers.</P>

	<P>Vers 1664, &eacute;tant boucanier, il combattit un ca&iuml;man &agrave; la c&ocirc;te nord de Saint-Domingue. En 1665, il &eacute;tait commis g&eacute;n&eacute;ral de la Compagnie des indes occidentales &agrave; l'&icirc;le de la Tortue, mais d&egrave;s l'ann&eacute;e suivante il fut remplac&eacute; &agrave; ce titre par le sieur de La Vie.</P></DIV>

					<!--LEIGH-->
<H1><A NAME="LEIGH">LEIGH, Samuel</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Samuel LEIGH :</SPAN> flibustier anglais.</P>
	<P>En f&eacute;vrier 1685, ce capitaine se trouvait &agrave; l'&icirc;le d'Or, &agrave; la c&ocirc;te de Panama. De l&agrave;, en compagnie de ses associ&eacute;s Townley et Brandy avec environ 185 hommes, il traversa l'isthme de Panama. Tous ensemble ils rejoignirent en mer du Sud la flotte de Davis et Swan. De ces derniers, il re&ccedil;ut en mars de la m&ecirc;me ann&eacute;e, le commandement d'un petit b&acirc;timent pris sur les Espagnols.</P></DIV>

					<!--LELONG-->

<H1><A NAME="LELONG">LELONG, Pierre</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Pierre LELONG :</SPAN> flibustier fran&ccedil;ais (mort &agrave; Saint-Domingue, vers 1698).</P>

	<P>En 1670, quittant la Tortue, il dirigea un groupe de douze aventuriers qui all&egrave;rent s'&eacute;tablir dans la plaine du Cap: lui-m&ecirc;me &eacute;rigea son habitation pr&egrave;s du Trou Charles-Morin et devint par la suite un grand propri&eacute;taire terrien. En 1684-1685, il fit parti des flibustiers fran&ccedil;ais qui pass&egrave;rent &agrave; la mer du Sud: il revint vraisemblablement &agrave; Saint-Domingue en avril 1688. En 1695, apr&egrave;s le second sac de Limonade, il vendit un terrain au p&egrave;re capucin Aubert o&ugrave; celui-ci &eacute;rigea la nouvelle &eacute;glise de la paroisse. Au retour de la campagne de Carthag&egrave;ne (1697), &agrave; laquelle il prit part, il affranchit l'un de ses esclaves, &Eacute;tienne Auba [Quartier-Morin, 1683 - Roucou, pr&egrave;s de Limonade, 1781], qui s'y &eacute;tait signal&eacute; par sa conduite exemplaire et qui devint en 1723 capitaine des n&egrave;gres libres de la d&eacute;pendance du quartier de Fort-Dauphin. Il avait &eacute;pous&eacute; Anne-Marie Dieuleveut.</P></DIV>

					<!--LEMAIRE C.-->

<H1><A NAME="LEMAIRE">LEMAIRE, Charles</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Charles LEMAIRE :</SPAN> aventurier fran&ccedil;ais originaire de Dieppe (mort &agrave; Saint-Domingue, 18 octobre 1710).	</P>

	<P>S'&eacute;tant enrichi en exer&ccedil;ant le m&eacute;tier de flibustier, il devint (1693) procureur aux biens vacants puis si&eacute;gea au Conseil Sup&eacute;rieur de L&eacute;ogane. Il avait &eacute;pous&eacute; Marie Cailletot qui lui donna quatre enfants.</P></DIV>

					<!--LEMAIRE J.-->

<H1><A NAME="LEMAIREJ">LEMAIRE, Jean</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Jean LEMAIRE :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>Il compta parmi les chefs corsaires qui, sous les ordres de Mansfield, firent descente au Costa Rica (printemps 1666), d'o&ugrave; ils durent se retirer apr&egrave;s la prise de Turrialba; il peut avoir ensuite suivi Mansfield lors de la reprise de l'&icirc;le Santa Catalina.</P></DIV>

					<!--LEMOING-->

<H1><A NAME="LEMOING">LE MOING, Bernard</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Bernard LE MOING :</SPAN> marin fran&ccedil;ais originaire de Nantes (mort en 1690).</P>

	<P>Commandant de la fr&eacute;gate La Toison d'Or arm&eacute; &agrave; Nantes par le sieur Perou et autres marchands, il captura dans la Manche (en novembre et d&eacute;cembre 1674) trois navires hollandais dont le Golden Lion, parti du Surinam avec une cargaison de sucre. En janvier 1675, il conduisit cette derni&egrave;re prise, faite au large de Milford Haven, en France. En octobre, il repartit en course, cette fois pour les Antilles, o&ugrave; durant les ann&eacute;es 1676 et 1677 son port de rel&acirc;che fut la Martinique. Au d&eacute;but de 1678, il mena une prise espagnole &agrave; Saint-Domingue o&ugrave; il prit une commission du gouverneur Pouancey puis, s'associant avec le flibustier anglais Stel, il alla croiser aux c&ocirc;tes de Cuba. Il y prit quatre navires n&eacute;erlandais qui y faisaient de la contrebande avec les Espagnols dans la baie de Matanzas. Mais son &eacute;quipage, qui &eacute;tait constitu&eacute; aux deux tiers d'Anglais qu'il avait embarqu&eacute;s &agrave; Saint-Domingue et ailleurs aux Antilles, conduisirent ses derni&egrave;res prises en Nouvelle-Angleterre. Le Moing fut oblig&eacute; de les y suivre, mais il &eacute;choua la Toison d'Or &agrave; New York et perdit l'une de ses prises, navires qui furent pill&eacute;s par les Anglais de sa compagnie. Il tenta en vain pendant plusieurs mois d'obtenir justice tant &agrave; New York qu'&agrave; Boston. En octobre 1679, il &eacute;tait de retour &agrave; la Martinique o&ugrave; les trois navires qui lui restaient furent jug&eacute;es de bonnes prises. En juin 1680, il se trouvait toujours &agrave; la Martinique o&ugrave; son armateur Perou &eacute;tait venu pour ramener ses prises hollandaises en France. Le m&ecirc;me mois, le comte d'Estr&eacute;es qui fit escale dans l'&icirc;le requit ses services comme pilote pour conduire son escadre, ce que Le Moing ex&eacute;cuta de juillet &agrave; octobre. &Agrave; la suite de cette croisi&egrave;re, il fut recommand&eacute; par d'Estr&eacute;es pour servir comme officier dans la marine royale, ce qui fut fait d&egrave;s l'ann&eacute;e suivante.</P></DIV>

					<!--LEROUX-->

<H1><A NAME="LEROUXA">LE ROUX, Anne</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Anne LE ROUX :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>En 1659, il compta au nombre des quatre capitaines qui furent &eacute;lus par les aventuriers de la Tortue pour les commander lors de la descente sur Santiago de los Caballeros sous la commission du gouverneur Watts.</P></DIV>

					<!--LESAGE-->

<H1><A NAME="LESAGEF">LE SAGE, Fran&ccedil;ois</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Fran&ccedil;ois LE SAGE :</SPAN> flibustier n&eacute;erlandais (mort &agrave; la Jama&iuml;que, juillet 1694).</P>

	<P>Vers 1664, il servait comme matelot &agrave; bord d'un vaisseau n&eacute;erlandais croisant dans la mer des Antilles et le golfe du Mexique. Devenu flibustier &agrave; Saint-Domingue, il y est mentionn&eacute; comme capitaine en novembre 1682, au moment o&ugrave;, commandant une barque longue, il appareillait en compagnie de Laurens De Graff &agrave; destination du golfe des Honduras. L&agrave; il re&ccedil;ut le commandement d'un petit navire espagnol que prirent De Graff et leurs autres associ&eacute;s, sur laquelle il participa &agrave; l'exp&eacute;dition de la Vera Cruz (mai 1683). De retour &agrave; Saint-Domingue &agrave; la fin d'ao&ucirc;t 1683, il joignit en novembre de la m&ecirc;me ann&eacute;e une flotte qui, sous les ordres de De Graff, se rendit &agrave; la c&ocirc;te de Carthag&egrave;ne. Il prit part ainsi au combat contre trois vaisseaux de guerre espagnols sortis du port de Cartagena. &Agrave; la suite de la prise de ces b&acirc;timents, le capitaine Andresson lui donna son vaisseau Le Tigre, arm&eacute; de 30 canons. Sur celui-ci, Lesage alla croiser &agrave; la c&ocirc;te de Caracas o&ugrave; on le retrouve dans les premiers mois de l'ann&eacute;e suivante. Vers mai 1684, il fit escale &agrave; l'&icirc;le &agrave; Vache o&ugrave; il prit &agrave; son bord une soixantaine d'anciens flibustiers de la Trompeuse. Il rentra ensuite au Petit-Go&acirc;ve o&ugrave;, en octobre, au moment du passage de l'exp&eacute;dition La Salle, il fut interrog&eacute; par le capitaine Beaujeu &agrave; propos de l'embouchure du Mississippi. En f&eacute;vrier 1685, montant toujours le Tigre, il appareilla du Cap Fran&ccedil;ais, &agrave; la t&ecirc;te de 200 hommes, pour tenter sa chance en mer du Sud. En ao&ucirc;t, il faisait escale &agrave; New York, mais il se comporta g&eacute;n&eacute;ralement comme un pirate avec les b&acirc;timents de la Nouvelle-Angleterre qu'il rencontra en mer. N'ayant pu franchir le d&eacute;troit de Magellan, il remonta vers l'Afrique. En janvier 1686, il croisait ainsi &agrave; la c&ocirc;te de Guin&eacute;e o&ugrave; il fit deux riches prises sur les N&eacute;erlandais. En mai suivant, il vint d&eacute;sarmer avec l'une de ses prises &agrave; Cayenne o&ugrave; une partie de ses gens s'&eacute;tablirent. En ao&ucirc;t, il en repartait pour gagner la France pour se mettre au service de la Compagnie de Lorient. Il revint ensuite &agrave; Saint-Domingue et, au d&eacute;but de la guerre de la ligue d'Augsbourg, reprit ses activit&eacute;s de chef flibustier. Il participa ainsi &agrave; l'attaque de la Jama&iuml;que, au sein d'une flotte command&eacute;e par le gouverneur Ducasse, De Graff et Bernanos; il trouva la mort avec 50 des siens en attaquant un retranchement &eacute;rig&eacute; par les habitants de la baie de Carlisle.</P></DIV>

					<!--LESCUYER-->

<H1><A NAME="LESCUYER">LE LESCUYER, Fran&ccedil;ois</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
LESCUYER :</SPAN> flibustier fran&ccedil;ais (mort au Panama, f&eacute;vrier 1685).</P>

	<P>En d&eacute;cembre 1684, il commandait un petit navire de six canons &agrave; l'&icirc;le Tortuga, &agrave; la c&ocirc;te de Caracas, participant alors &agrave; la prise du Little Edward, un petit b&acirc;timent anglais, avec ses associ&eacute;s Michel, Brouage, Lagarde, Rose, Vigneron et Cachemar&eacute;e. Apr&egrave;s cet incident, il prit le parti de passer &agrave; la mer du Sud par l'isthme de Panama. Avec son camarade Cachemar&eacute;e, et en tout 200 hommes, il se rendit &agrave; l'&icirc;le d'Or o&ugrave; ils br&ucirc;l&egrave;rent leurs navires avant d'entreprendre la travers&eacute;e avec l'aide des Indiens du Darien. Lescuyer mourut lors de cette marche.</P></DIV>

					<!--LESCUYER J.-->
<H1><A NAME="LESCUYERJ">LESCUYER, Jean</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Jean LESCUYER :</SPAN> marin fran&ccedil;ais.</P>

	<P>Sorti de Saint-Malo en d&eacute;cembre 1677 &agrave; destination de l'Afrique puis des Antilles, il vit son navire, Le Nicolas, saisi par le gouverneur Pouancey et les commis de la compagnie du S&eacute;n&eacute;gal au Port-de-Paix lorsqu'il vint y traiter des n&egrave;gres en f&eacute;vrier 1679. Il revint &agrave; Saint-Malo en septembre de cette ann&eacute;e-l&agrave;.</P></DIV>

					<!--LESCOUBLE-->
<H1><A NAME="LESCOUBLE">LESCOUBLE, le capitaine</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
LESCOUBLE :</SPAN> marin fran&ccedil;ais.</P>

	<P>Commandant une fr&eacute;gate marchande de Nantes, il vint mouiller &agrave; l'&icirc;le de la Tortue en 1659. Des flibustiers command&eacute;s par Delisle se rendirent les ma&icirc;tres de son navire dont ils se servirent dans leur exp&eacute;dition contre Santiago de los Caballeros.</P></DIV>

					<!--LESTOREL-->
<H1><A NAME="LESTOREL">LESTOREL, Luc</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Luc LESTOREL :</SPAN> aventurier fran&ccedil;ais (mort &agrave; Saint-Domingue, 21 janvier 1691).</P>

	<P>Arriv&eacute; &agrave; Saint-Domingue en 1684 avec M. de Cussy, il devint greffier de la S&eacute;n&eacute;chauss&eacute;e du Cap puis du Conseil Sup&eacute;rieur du Cap en 1691. Cette ann&eacute;e-l&agrave;, il fut tu&eacute; lors de la bataille des plaines de Limonade.</P></DIV>

					<!--LEVASSEUR-->
<H1><A NAME="LEVASSEUR">LEVASSEUR, Fran&ccedil;ois</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Fran&ccedil;ois LEVASSEUR, seigneur de Ren&eacute;-de-Boisdouflet et des Lettres :</SPAN> aventurier fran&ccedil;ais (Cogners, Maine, 1??? - &icirc;le de la Tortue, juillet 1652).</P>

	<P>Ce gentilhomme huguenot accompagna d'Esnambuc, dans les ann&eacute;es 1620, dans ses courses aux Antilles contre les Espagnols. Ayant &eacute;migr&eacute; &agrave; Saint-Christophe, cet ing&eacute;nieur militaire de formation commanda une compagnie de milice avant d'&ecirc;tre nomm&eacute; (1639) directeur des fortifications de la colonie. Par la suite, il re&ccedil;ut une commission de M. de Poincy pour aller prendre possession de l'&icirc;le de la Tortue. Mouillant au Port Margot, il d&eacute;barqua &agrave; la Tortue avec 100 hommes et en chassa les Anglais en s'assurant du concours des habitants de l'&icirc;le, eux-m&ecirc;mes en majorit&eacute; fran&ccedil;ais. Aussi bon ing&eacute;nieur que capitaine, il y fit construire le fort de la Roche et repoussa une attaque espagnole. Voyant son autorit&eacute; bien &eacute;tablie, il m&eacute;connut d&egrave;s 1642 l'autorit&eacute; du chevalier de Poincy puis commen&ccedil;a &agrave; pers&eacute;cuter ses administr&eacute;s, particuli&egrave;rement les catholiques qu'il chassa de l'&icirc;le et dont il fit d&eacute;molir les chapelles. Il administra l'&icirc;le d'une main de fer, levant pour lui-m&ecirc;me de lourds imp&ocirc;ts sur toutes les transactions. Il fut victime d'un complot et assassin&eacute; par deux de ses lieutenants, Thibault et Martin.</P></DIV>

					<!--LILBOURNE-->
<H1><A NAME="LILBOURNE">LILBOURNE, Richard</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Richard LILBOURNE :</SPAN> administrateur anglais.</P>

	<P>&Agrave; la fin de 1682, il fut nomm&eacute; gouverneur g&eacute;n&eacute;ral des Bahamas, en remplacement du colonel Clarke, destitu&eacute; pour avoir arm&eacute; en course des flibustiers contre les Espagnols. Il n'en encouragea pas moins les &eacute;cumeurs des mers, accueillant notamment en janvier 1683 le flibustier fran&ccedil;ais Br&eacute;ha. Mais, lorsque celui-ci et ses associ&eacute;s anglais revinrent aux Bahamas apr&egrave;s leur exp&eacute;dition de Floride, il prit les moyens pour les chasser de sa colonie. Ce changement de politique n'emp&ecirc;cha pas moins qu'au d&eacute;but de 1684 deux corsaires espagnols, arm&eacute;s &agrave; La Havane, viennent piller l'&icirc;le New Providence. Apr&egrave;s cette attaque, Lilburne donna des commissions &agrave; Thomas Handley et &agrave; cinq autres capitaines pour d&eacute;fendre les Bahamas contre de telles agressions, mais ceux-ci en s'en servirent pour justifier leurs pirateries. Lilburne retourna en Angleterre avant la fin de l'ann&eacute;e pour rendre compte de son administration aux Seigneurs propri&eacute;taires des Bahamas. Il fut donc absent lors de la seconde attaque espagnole contre la colonie, qui fut alors d&eacute;peupl&eacute;e de presque tous ses habitants.</P></DIV>

					<!--LINAUX-->
<H1><A NAME="LINAUX">LINAUX, Jean</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Jean LINAUX :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>En 1670, il commandait un bateau dans la flotte de Morgan sous les ordres duquel il participa ensuite &agrave; l'exp&eacute;dition de Panama.</P></DIV>

					<!--LOMBARDON-->
<H1><A NAME="LOMBARDON">LOMBARDON, le capitaine</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
LOMBARDON :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>En 1666, il croisait sous commission du gouverneur de la Martinique pour prendre sur les Anglais. En juin 1667, il fut captur&eacute; justement par des Anglais et fournit au commodore sir John Harman des indications sur le mouvement des flottes fran&ccedil;aise et n&eacute;erlandaise &agrave; la Martinique.</P></DIV>

					<!--LONG-->
<H1><A NAME="LONGS">LONG, Samuel</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Samuel LONG :</SPAN> planteur et homme politique anglais (Angleterre, vers 1638 - Jama&iuml;que, 1683).</P>

	<P>Il &eacute;tait l'un des officiers de l'arm&eacute;e du g&eacute;n&eacute;ral Venables, qui fit la conqu&ecirc;te de la Jama&iuml;que. Sous les administration Windsor et Carlisle, il agit comme avocat pour certains flibustiers lors des adjudications des prises de ceux-ci devant la Cour de l'Amiraut&eacute;. Il fut ensuite, dans l'&icirc;le, le premier habitant de la paroisse Saint Catherine, o&ugrave; il poss&eacute;dait une plantation qui fut baptis&eacute;e Longville. &Agrave; la fin des ann&eacute;es 1670, il fut quelque temps juge en chef de la colonie, mais il entra en conflit avec le gouverneur Carlisle. En 1680, il repassa en Angleterre avec quelques autres planteurs m&eacute;contents de Carlisle pour se plaindre.</P></DIV>
	<!--http://jamaicanfamilysearch.com/Samples/fred02.htm
	Son arri&egrave;re petit-fils, Edward Long, fut l'un des premiers historiens de la Jama&iuml;que.-->


					<!--LONGVILLIERS-->
<H1><A NAME="LONGVILLIERS">LONVILLIERS, le chevalier de</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Robert de LONGVILLIERS :</SPAN> officier fran&ccedil;ais (mort &agrave; la Martinique, mai 1666), qui devint <SPAN CLASS="surname">
seigneur de POINCY</SPAN> et, pour l'ordre de Malte, commandeur d'Oysemont &agrave; la mort de son oncle en 1660.</P>

	<P>Chevalier de Malte et neveu du M. de Poincy, le gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises, il accompagna son oncle en Am&eacute;rique. D&egrave;s 1638, il fut capitaine &agrave; Saint-Christophe. Il fut envoy&eacute; par son oncle en mars 1644 pour tenter de faire sortir Levasseur de la Tortue. L'ann&eacute;e suivante, il fut nomm&eacute; gouverneur particulier de l'&icirc;le Saint-Christophe. En 1648, il fut envoy&eacute; gouverner l'&icirc;le de Saint-Martin. Chevalier de Malte comme son oncle, il h&eacute;rita de son titre de sieur de Poincy et de la commanderie d'Oysemont. Demeur&eacute; aux Antilles, il s'illustra en combattant les Anglais &agrave; Saint-Christophe.</P></DIV>

					<!--LORMEL-->
<H1><A NAME="LORMEL">LORMEL, le capitaine</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
LORMEL :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>En 1659, il compta au nombre des quatre capitaines qui furent &eacute;lus par les aventuriers de l'&icirc;le de la Tortue pour les commander lors de la descente sur Santiago de los Caballeros sous la commission du gouverneur Watts.</P></DIV>

					<!--LOUIS-->
<H1><A NAME="LOUIS">Louis, le capitaine</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Louis :</SPAN> flibustier fran&ccedil;ais.</P>

	<P>En 1666, il commandait une fr&eacute;gate, portant commission du gouverneur de la Tortue, laquelle fut prise par des Anglais de la Jama&iuml;que.</P></DIV>

					<!--LUDBURY-->
<H1><A NAME="LUDBURY">LUDBURY, Richard</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Richard LUDBURY :</SPAN> flibustier anglais (mort &agrave; Cartagena, v. 1674).</P>

	<P>Commandant un b&acirc;timent lors de l'entreprise de Panama, il avait auparavant accompagn&eacute; les capitaines Prince et Thomas Harris dans la descente sur Monposs (c&ocirc;te de Carthag&egrave;ne) et &agrave; la prise de Granada (1670).</P></DIV>

					<!--LYNCH T.-->
<H1><A NAME="LYNCHT">LYNCH, Thomas</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Thomas LYNCH :</SPAN> marchand et administrateur colonial anglais (vers 1630 - Jama&iuml;que, septembre 1684), fait chevalier (1671) par le roi Charles II : <SPAN CLASS="surname">
Sir Thomas Lynch</SPAN>.</P>

	<P>Venu &agrave; la Jama&iuml;que comme capitaine dans l'arm&eacute;e de Venables, Lynch devint un planteur prosp&egrave;re et lieutenant-colonel du plus important r&eacute;giment de milice de la colonie. Membre du Conseil de l'&icirc;le, il fut nomm&eacute; par le gouverneur Lyttleton pour assurer l'int&eacute;rim du gouvernement apr&egrave;s son d&eacute;part. Fait chevalier en 1671, sir Thomas fut nomm&eacute; lieutenant-gouverneur de la Jama&iuml;que pour remplacer Modyford, qu'il traita cependant avec &eacute;gard &agrave; son arriv&eacute;e dans l'&icirc;le. Il retourna en Angleterre en 1675, mais il revint deux ans plus tard &agrave; la Jama&iuml;que, o&ugrave; il poss&eacute;dait toujours des int&eacute;r&ecirc;ts. En 1682, il revint &agrave; la Jama&iuml;que, cette fois, comme gouverneur g&eacute;n&eacute;ral. D&egrave;s son arriv&eacute;e, il lutta contre les flibustiers et encouragea le commerce avec les Espagnols.</P></DIV>

					<!--LYTTLETON C.-->
<H1><A NAME="LYTTLETON">LYTTLETON, Sir Charles</A></H1>

<DIV CLASS="etext">
<P><SPAN CLASS="entry">
Sir Charles LYTTLETON :</SPAN> homme politique anglais.</P>

		<P>En 1662, il accompagna lord Windsor &agrave; la Jama&iuml;que. Au d&eacute;part de celui-ci pour l'Angleterre, il assura l'int&eacute;rim du gouvernement de la colonie pendant environ dix-huit mois. Pour des raisons de sant&eacute;, il obtint son cong&eacute; en 1664 puis rentra en Angleterre. Il devint ensuite membre du Comit&eacute; pour le Commerce et les Plantations. Au d&eacute;but des ann&eacute;es 1680, il correspondait avec le gouverneur Lynch &agrave; propos de la Jama&iuml;que.</P></DIV>

						<!--BARRE DE NAVIGATION-->


<DIV CLASS="pied">

<P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P>

<P CLASS="abc">
 | <A HREF="../A/A.html">A</A>
 | <A HREF="../B/B.html">B</A>
 | <A HREF="../C/C.html">C</A>
 | <A HREF="../D/D.html">D</A>
 | <A HREF="../E/E.html">E</A>
 | <A HREF="../F/F.html">F</A>
 | <A HREF="../G/G.html">G</A>
 | <A HREF="../H/H.html">H</A>
 | <A HREF="../IJK/I.html">I - J - K</A>
 | L
 | <A HREF="../M/M.html">M</A>
 | <A HREF="../N/N.html">N</A>
 | <A HREF="../O/O.html">O</A>
 | <A HREF="../PQ/P.html">P - Q</A>
 | <A HREF="../R/R.html">R</A>
 | <A HREF="../S/S.html">S</A>
 | <A HREF="../T/T.html">T</A>
 | <A HREF="../UVW/U.html">U - V - W</A>
 | <A HREF="../XYZ/X.html">X - Y - Z</A> | 
</P>

<P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>
-|- copyright &copy; Raynald Laprise, 2000-2006.</P>

<DIV CLASS="nave">

|| <A HREF="http://www.geocities.com/trebutor/gazette/gazette.html">La Gazette</A> ||

<BR>|| <A HREF="http://www.geocities.com/trebutor/Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A>

 | <A HREF="http://www.geocities.com/trebutor/archives/archives.html">Archives</A>

 | <A HREF="http://www.geocities.com/trebutor/listes/listes.html">Listes</A> ||

<BR>|| <A HREF="http://www.geocities.com/trebutor/references/biblio.html">Bibliographie</A>

 | <A HREF="http://www.geocities.com/trebutor/references/liens.html">Liens</A>

 | <A HREF="http://www.geocities.com/trebutor/references/merci.html">Remerciements</A> ||

<BR> ||| <A HREF="mailto:diable_volant@gmx.net">
Questions, commentaires et suggestions</A> ||| 

</DIV>
</DIV>

</BODY>
</HTML>