<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>591031e</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Un flibustier protestant, prisonnier au Mexique, demande &agrave; se convertir au catholicisme (1659)</H2><DIV CLASS="intro"><P>For decades, Spanish Crown policy had dictated that all foreigners illegally in New Spain were to be sent to the island fortress of San Juan de Ul&uacute;a opposite the city of Veracruz, for deportation aboard the annual plate-fleets. Those convicted of felonious acts, such as piracy, were furthermore to serve as convict laborers until their departure. In the autumn of 1659, a large number of prisoners were being held as a result of captures made during the wars against the English on Jamaica and French on Hispaniola, soon to be suspended with the signing of peace treaties back in Europe. The island chaplain, the licentiate Jos&eacute; de Escalante, wrote the following letter on 31 October 1659 to his Inquisitorial counterpart in Veracruz, the licentiate Bernab&eacute; de Aguilera, requesting clarification as to the reconciliation being sought by one such French captive. De Aguilera duly forwarded this document on November 6th to the Inquisitorial ministers in Mexico City, who received it four days afterward, yet apparently took no further action as the prisoners were soon to be deported to Spain.</P><P CLASS="signum"><STRONG>David F. Marley</STRONG>.</P><P>Pendant des d&eacute;cennies, la politique de la couronne espagnole dictait que tout &eacute;tranger qui se trouvait ill&eacute;galement en Nouvelle-Espagne devait &ecirc;tre envoy&eacute; &agrave; la forteresse de San Juan de Ul&uacute;a, en face de la ville de Veracruz, et ensuite d&eacute;port&eacute; sur la flotte annuelle d'argent. Ceux qui avaient &eacute;t&eacute; trouv&eacute;s coupables de crimes graves, par exemple la piraterie, devaient aussi travailler comme manoeuvres jusqu'&agrave; leur d&eacute;part. &Agrave; l'automne de 1659, la forteresse contenait de nombreux d&eacute;tenus faits prisonniers pendant les guerres contre les Anglais &agrave; la Jama&iuml;que et contre les Fran&ccedil;ais &agrave; Hispaniola. D'ailleurs ces guerres allaient bient&ocirc;t &ecirc;tre suspendues par suite de trait&eacute;s de paix sign&eacute;s en Europe. L'aum&ocirc;nier de l'&icirc;le, le licenciado (dipl&ocirc;m&eacute;) Jos&eacute; de Escalante, &eacute;crivit la lettre ci-dessous le 31 octobre 1659 &agrave; son homologue de l'Inquisition &agrave; Veracruz, le licenciado Bernab&eacute; de Aguilera, pour demander des conseils concernant la r&eacute;conciliation recherch&eacute;e par un des prisonniers fran&ccedil;ais. De Aguilera a d&ucirc;ment envoy&eacute; la lettre, le 6 novembre, aux ministres inquisitoriaux &agrave; Mexico, qui l'ont re&ccedil;ue quatre jours plus tard. Il para&icirc;t cependant qu'ils n'y ont pas donn&eacute; suite puisque les prisonniers allaient bient&ocirc;t, en tout cas, &ecirc;tre d&eacute;port&eacute;s en Espagne.</P><DIV CLASS="signum"><STRONG>David F. Marley</STRONG>.<BR><SPAN STYLE="font-style: italic">traduit de l'anglais par Basil D. Kingstone.</SPAN></DIV></DIV>					<!-- DOCUMENT --><H3>document 591031e</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> lettre de Jos&eacute; de Escalante (aum&ocirc;nier de San Juan de Ul&uacute;a) &agrave; Bernab&eacute; de Aguilera (commissaire du Saint Office &agrave; Veracruz), San Juan de Ul&uacute;a, 31 octobre 1659.<BR><B>source :</B> Archivo General de la Naci&oacute;n (M&eacute;xico): Serie Inquisici&oacute;n, Volumen 458, Expediente 29, Foja 288.<BR><B>contribution et transcription :</B> David F. Marley (2005).<BR><B>traduction fran&ccedil;aise :</B> Basil D. Kingstone (2005).</DIV><H4 CLASS="etrad">original espagnol :</H4><DIV CLASS="edoc"><P>Se&ntilde;or m&iacute;o: Entre otros prisioneros franceses que est&aacute;n en estas fuerzas, est&aacute; uno que se llama Juan Ruan y me ha instado varias veces con l&aacute;grimas y al parecer con muchas veras, en que desea ser cristiano y restituirse al gremio de la Iglesia; y pregunt&aacute;ndole para informarme de su estado, dice que naci&oacute; de padres cristianos y que como a tal le criaron y educaron hasta edad de diez a&ntilde;os, y que sabe seguramente es bautizado seg&uacute;n orden de la Santa Iglesia Romana; que de dicha edad le pasaron de Francia a Holanda, en que ha vivido hasta el d&iacute;a de hoy, que pide por amor de Dios ser absuelto y restituido a la ley de Cristo nuestro Se&ntilde;or. Este franc&eacute;s est&aacute; aqu&iacute; prisionero y forzado por haberle apresado entre otros piratas; y por haber sido bautizado, deseo saber lo que en esto he de hacer y que Vuestra Merced como comisario del Santo Oficio, me d&eacute; la orden o la pida a los se&ntilde;ores del Tribunal.</P><P>Guarde Dios a Vuestra Merced felices a&ntilde;os. Isla, hoy octubre 31 de 1659 a&ntilde;os.</P><P>Besa los manos de Vuestra Merced su capell&aacute;n,</P><P>Don Jos&eacute; de Escalante.</P></DIV><H4 CLASS="etrad">traduction fran&ccedil;aise :</H4><DIV CLASS="edoc"><P>Monseigneur, entre les prisonniers fran&ccedil;ais qu'il y a dans cette prison, il y en a un qui s'appelle Jean Ruan [Rouen?] qui a insist&eacute; plusieurs fois, en pleurant et apparemment tr&egrave;s sinc&egrave;rement, qu'il veut &ecirc;tre chr&eacute;tien et rentrer dans le sein de l'&Eacute;glise. Et quand je lui ai demand&eacute; son histoire, il a dit qu'il est n&eacute; de parents chr&eacute;tiens qui l'ont &eacute;lev&eacute; comme chr&eacute;tien jusqu'&agrave; l'&acirc;ge de dix ans, et qu'il sait de source certaine qu'il a &eacute;t&eacute; baptis&eacute; selon les rites de la Sainte &Eacute;glise catholique; qu'&agrave; cet &acirc;ge-l&agrave;, ils ont pass&eacute; de France en Hollande, o&ugrave; il a v&eacute;cu jusqu'&agrave; maintenant, et qu'il veut pour l'amour de Dieu &ecirc;tre absous et restaur&eacute; &agrave; la loi du Christ notre Seigneur. Ce Fran&ccedil;ais est prisonnier et enferm&eacute; ici, ayant &eacute;t&eacute; pris avec d'autres pirates. Puisqu'il a &eacute;t&eacute; baptis&eacute;, je voudrais savoir ce qu'on peut faire dans ce cas et ce que vous m'ordonnez en tant que commissaire du Saint-Office, ou bien je vous demande de poser la question aux seigneurs du Tribunal. Que le bon Dieu vous donne des ann&eacute;es heureuses. Dans l'&icirc;le, ce 31 octobre 1659. </P><P>J'ai l'honneur d'&ecirc;tre, Monseigneur, votre aum&ocirc;nier,</P><P>Don Jos&eacute; de Escalante.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1648.html">ann&eacute;es 1648-1659</A> : <I>lettre de Jos&eacute; de Escalante &agrave; Bernab&eacute; de Aguilera, octobre 1659</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : David F. MARLEY et Basil D. KINGSTONE. &laquo; Note et document 591031e : lettre de Jos&eacute; de Escalante &agrave; Bernab&eacute; de Aguilera, octobre 1659. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1648/16591031escalante.html</BODY></HTML>