<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies U - V - W</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | U - V - W | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV>				<!--VAN HOORN--><H1><A NAME="VANHORN">VAN HOORN, Nicolas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Nicolaes Corneliszoon VAN HOORN :</SPAN> marin n&eacute;erlandais (Flessingue, v. 1632 - en mer, golfe du Mexique, juin 1683).</P>	<P>Il avait &eacute;pous&eacute; &agrave; Flessingue, en 1671, une ressortissante fran&ccedil;aise, Lucr&egrave;te Le Roux, fille d'un agent de la Compagnie des Indes occidentales &agrave; Nantes. Quoique Z&eacute;landais, il semble avoir pris le parti de la France durant la guerre de Hollande, peut-&ecirc;tre comme capitaine corsaire, sinon en qualit&eacute; d'armateur. En 1681, il fut choisi pour commander une exp&eacute;dition visant &agrave; approvisionner en esclaves noirs la colonie fran&ccedil;aise de Cayenne. Appareillant d'Angleterre sur le Saint-Nicolas &agrave; la fin de cette ann&eacute;e-l&agrave;, il commit ensuite quelques agressions &agrave; Cadix contre les Espagnols qui lui avaient refus&eacute; la permission de faire du commerce. De l&agrave;, il passa en Afrique occidentale o&ugrave; il remplit ses cales de n&egrave;gres, puis il alla &agrave; Cayenne o&ugrave; il &eacute;coula une partie de sa cargaison et o&ugrave; il acheta une plantation, qu'il laissa sous l'administration de son beau-fr&egrave;re Balthazar Le Roux. Il tenta la m&ecirc;me chose &agrave; Santo Domingo, o&ugrave; les Espagnols lui confisqu&egrave;rent (novembre 1682) toutefois la plupart des esclaves qu'il lui restait. &Agrave; la suite de cet incident, il se rendit au Petit-Go&acirc;ve o&ugrave; il prit de Pouancey, le gouverneur de la partie fran&ccedil;aise de Saint-Domingue, une commission pour faire la police des mer et donner la chasse aux pirates. Cependant, ayant pris &agrave; son bord au Petit-Go&acirc;ve environ 300 flibustiers dont le sieur de Grammont (qui devint son lieutenant), il rejoignit (avril 1683) aux Honduras les capitaines De Graff et Andresson, sÕemparant &agrave; leur insu de la hourque espagnole et de sa patache. Enfin, en compagnie de ces deux capitaines et d'une dizaine d'autres, il attaqua et pilla la ville de la Vera Cruz. Sur la caye du Sacrifice, juste avant le partage du butin de la Vera Cruz, il eut un diff&eacute;rend avec De Graff &agrave; propos des esclaves et il mourut des suites dÕune blessure lors du duel qui lÕopposa &agrave; celui-ci : il fut enterr&eacute; sur la caye Loggerhead. Son lieutenant Grammont h&eacute;rita alors du commandement de son vaisseau Le Saint-Nicolas. Son fil Nicolas, qui l'avait accompagn&eacute; en Am&eacute;rique, mourut au Petit-Go&acirc;ve l'ann&eacute;e suivante.</P></DIV>				<!--VAUGHAN--><H1><A NAME="VAUGHAN">VAUGHAN, John lord</A></H1><DIV CLASS="etext">	<P><SPAN CLASS="entry">John VAUGHAN :</SPAN> homme politique anglais (vers 1640 - 1713), nomm&eacute; par courtoisie <SPAN CLASS="surname">John, Lord VAUGHAN</SPAN> depuis la mort de son fr&egrave;re a&icirc;n&eacute; en 1667, puis devenu <SPAN CLASS="surname">comte de CARBERY</SPAN> et <SPAN CLASS="surname">baron VAUGHAN of Emlyn</SPAN> au d&eacute;c&egrave;s de leur p&egrave;re en 1686.</P><IMG SRC="vaughan.jpg" CLASS="vignette" ALT="lord Vaughan">	<P>Fils cadet de Richard comte de Carbery, il fut fait chevalier &agrave; vingt-deux ans par le roi Charles II, puis il fut pendant neuf ans membre du Parlement pour le bourg de Carmathan. En novembre 1674, lord Vaughan fut nomm&eacute; gouverneur g&eacute;n&eacute;ral de la Jama&iuml;que &agrave; la place du comte de Carlisle qui avait d&eacute;clin&eacute; l'emploi. D&egrave;s son d&eacute;part pour les Antilles, au d&eacute;but de l'ann&eacute;e suivante, il entra en conflit avec l'ancien flibustier Henry Morgan, que le roi lui avait donn&eacute; comme lieutenant. Une fois &agrave; la Jama&iuml;que, ce conflit s'envenima parce Morgan utilisa le nom de Vaughan, sans l'accord de celui-ci, pour attirer dans la colonie les flibustiers anglais qui servaient alors les Fran&ccedil;ais de Saint-Domingue. Vaughan se montra ainsi dur avec ces flibustiers et tenta de discr&eacute;diter Morgan et ses partisans aux yeux du roi et de ses ministres. Mais, en 1678, ayant &eacute;t&eacute; rappel&eacute; en Angleterre, il quitta la Jama&iuml;que pour ne plus y revenir. Plus tard, Il exer&ccedil;a un mandat comme pr&eacute;sident de la Royal Society (1686-1689). &Agrave; la fin de sa vie, il fut accus&eacute; d'avoir fait d&eacute;porter &agrave; la Jama&iuml;que plusieurs Gallois.</P></DIV>				<!--VAUQUELIN--><H1><A NAME="VAUQUELINM">VAUQUELIN, Mo&iuml;se</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Mo&iuml;se VAUQUELIN :</SPAN> flibustier fran&ccedil;ais.</P>	<P>En 1666, il commanda un brigantin dans la flotte de l'Olonnais au sein de laquelle il participa au pillage des &eacute;tablissements espagnols du lac de Maraca&iuml;bo. En mai 1667, il suivit une nouvelle fois ce dernier, mais l'abandonna apr&egrave;s la prise de la hourque des Honduras, s'embarquant sur une prise faite &agrave; Puerto Caballo. Il participa ensuite avec le Picard &agrave; la descente sur Veragua (1668). Auparavant ou apr&egrave;s cet incident, il &eacute;choua son b&acirc;timent sur un r&eacute;cif puis s'embarqua avec ses gens sur une fr&eacute;gate fran&ccedil;aise de trente canons command&eacute;e par le chevalier du Plessis. Apr&egrave;s la mort de celui-ci lors d'un combat contre des Espagnols aux c&ocirc;tes de Cuba, il lui succ&eacute;da comme capitaine et captura, pr&egrave;s de Cuba, une fl&ucirc;te de 400 &agrave; 500 tonneaux charg&eacute;e de cacao. En menant cette prise &agrave; l'&icirc;le de la Tortue o&ugrave; il portait aussi le corps de Du Plessis, il rencontra le 25 novembre 1668 un corsaire command&eacute;e par Fran&ccedil;ois Beaulieu. En 1670, il r&eacute;digea, conjointement avec le capitaine Bequel, un m&eacute;moire d&eacute;crivant le Yucat&aacute;n et les Honduras &agrave; la demande du comte d'Estr&eacute;es.</P></DIV>				<!--VENABLES--><H1><A NAME="VENABLES">VENABLES, le g&eacute;n&eacute;ral Robert</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Robert VENABLES :</SPAN> officier anglais (vers 1613 - 1687).</P>	<P>De 1642 &agrave; 1648, il servit dans l'arm&eacute;e anglaise dans le Lancashire et le Cheshire. En 1649, en qualit&eacute; de colonel, il commandait un r&eacute;giment d'infanterie dans l'arm&eacute;e lev&eacute;e pour l'exp&eacute;dition en Irlande. Apr&egrave;s la reconqu&ecirc;te de celle-ci, il demeura en poste en Ulster (automne 1649 au printemps 1654), o&ugrave; il commandait les troupes d'occupation anglaise. En mai 1654, il revint en Angleterre pour d&eacute;fendre le point de vue des officiers irlandais de l'arm&eacute;e. &Agrave; cette occasion, le protecteur Cromwell lui offrit le commandement des troupes en pr&eacute;vision du Western Design, entreprise visant &agrave; gagner quelque int&eacute;r&ecirc;t en Am&eacute;rique sur les Espagnols. En d&eacute;cembre, il recevait sa commission de g&eacute;n&eacute;ral et commandant en chef pour cette exp&eacute;dition, mais il dut partager ses pouvoirs avec l'amiral Penn ainsi que trois commissaires civils, nomm&eacute;s eux aussi par le Conseil d'&Eacute;tat. D&egrave;s le d&eacute;part, il entretint de tr&egrave;s mauvaises relations avec Penn. Et, apr&egrave;s un passage &agrave; la Barbade, l'exp&eacute;dition &eacute;choua devant Santo Domingo et se rabattit sur la Jama&iuml;que, dont le port principal fut facilement pris. Laissant le commandement de la Jama&iuml;que &agrave; son subordonn&eacute; Fortescue, Venables appareilla de la Jama&iuml;que d&egrave;s juillet 1655 sur le SS Marston Moor. &Agrave; son retour en Angleterre, il fut emprisonn&eacute; &agrave; la Tour de Londres. Bient&ocirc;t rel&acirc;ch&eacute;, il se retira de la vie publique.</P></DIV>				<!--VENTENPANNE--><H1><A NAME="VENTENPANNE">Vent-en-panne</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Vent-en-panne :</SPAN> flibustier fran&ccedil;ais (mort vers 1672).</P>	<P>Exquemelin le d&eacute;crit comme un joueur inv&eacute;t&eacute;r&eacute;, qui fut tu&eacute; lorsque le navire sur lequel il repassait en France fut attaqu&eacute; par une fr&eacute;gate flamande arm&eacute; &agrave; Ostende.</P></DIV>				<!--VERPRE--><H1><A NAME="VERPR&Eacute;">VERTPR&Eacute;</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">VERTPR&Eacute; :</SPAN> flibustier fran&ccedil;ais.</P>	<P>En 1684, il commandait un petit b&acirc;timent corsaire d&eacute;pendant de la colonie de Saint-Domingue. Il &eacute;tait probablement apparent&eacute; &agrave; Jean Jaham sieur de Vertpr&eacute; (1610-1685), habitant de la Martinique, qui se maria deux fois et eut huit enfants.</P></DIV>				<!--VIGNERON--><H1><A NAME="VIGNERON">VIGNERON</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">VIGNERON :</SPAN> flibustier fran&ccedil;ais.</P>	<P>En mars 1684, commandant la barque La Louise, il appareilla de la c&ocirc;te de Saint-Domingue au sein de la petite flotte du sieur Bernanos qui se rendit &agrave; l'&icirc;le de Sainte-Croix puis au golfe de Paria. Il participa alors &agrave; la prise de Santo Tom&eacute; de La Guayana, sur l'Or&eacute;noque. Au retour de cette exp&eacute;dition apr&egrave;s avoir crois&eacute; plusieurs semaines vers les &icirc;les Trinidad et Margarita, il rel&acirc;cha &agrave; l'&icirc;le Tortuga, &agrave; la c&ocirc;te de Caracas, avec trois de ses associ&eacute;s, dont le capitaine Cachemar&eacute;e. Quittant cette &icirc;le au d&eacute;but de janvier 1685, il guetta en vint la patache de l'&icirc;le Margarita avec les capitaines Andresson, De Graff, Lagarde et Rose. Mais, apr&egrave;s une escale &agrave; Cura&ccedil;ao, il se s&eacute;para de ses associ&eacute;s pour retourner &agrave; Saint-Domingue, n'ayant alors pas assez de monde &agrave; son bord pour faire la guerre. Il reprit apparemment du service comme flibustier durant la guerre de la ligue d'Augsbourg, au moins jusqu'en 1694.</P></DIV>				<!--VILLENEUVE--><H1><A NAME="VILLENEUVE">VILLENEUVE, le lieutenant de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Fran&ccedil;ois GOUALIER, sieur de VILLENEUVE :</SPAN> aventurier fran&ccedil;ais.</P>	<P>Lieutenant de milice &agrave; L&eacute;ogane, il fut retenu prisonnier avec le major Renou &agrave; bord du navire du contrebandier flessinguais Constant lors de la r&eacute;volte des habitants de Saint-Domingue en mai 1670.</P></DIV>				<!--VILLEPARS--><H1><A NAME="VILLEPARS">VILLEPARS, le capitaine de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Ren&eacute; de GOUSABATS, sieur de VILLEPARS :</SPAN> marin fran&ccedil;ais (mort aux Antilles, 1672).</P>	<P>Capitaine de vaisseau dans la marine royale, il commanda le Tigre au sein de l'escadre du compte d'Estr&eacute;es qui patrouilla aux Antilles en 1669-1670. En 1671, il re&ccedil;ut lui-m&ecirc;me le commandement d'une escadre royale qui se rendit aux Antilles, montant lui-m&ecirc;me le vaisseau du roi Le Mazarin (rebaptis&eacute; Le Bon). En juillet de cette ann&eacute;e-l&agrave;, il se trouvait &agrave; la c&ocirc;te de Saint-Domingue o&ugrave; les habitants se tenaient tranquilles, un an apr&egrave;s la r&eacute;volte. Durant sa croisi&egrave;re, il captura le flibustier Tr&eacute;butor qu'il avait re&ccedil;u l'ordre d'arr&ecirc;ter pour piraterie. En septembre, Villepars &eacute;choua le Mazarin &agrave; l'&icirc;le de la Tortue et ne put le remettre &agrave; flot, son prisonnier profitant de cet accident pour s'enfuir. Il mourut en poste. M. de Montorti&eacute; lui succ&eacute;da comme commandant de l'escadre des Isles d'Am&eacute;rique.</P></DIV>				<!--VIVIEN--><H1><A NAME="VIVIEN">VIVIEN, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">VIVIEN :</SPAN> marin fran&ccedil;ais originaire de Saint-Malo.</P>	<P>Commandant le Cerf-Volant mont&eacute; par 45 hommes et portant commission du duc de Beaufort, il arriva aux Antilles en 1668. &Agrave; la fin de cette ann&eacute;e-l&agrave;, il fut l'un des deux capitaines fran&ccedil;ais qui se trouvaient &agrave; l'&icirc;le &agrave; Vache o&ugrave; mouillaient &eacute;galement Henry Morgan et sa flotte. &Agrave; l'arriv&eacute;e du HMS Oxford, Morgan, sous pr&eacute;texte que la commission du Malouin n'&eacute;tait valable qu'en M&eacute;diterran&eacute;e et qu'il avait pill&eacute; un marchand virginien, s'empara de son navire. Apr&egrave;s l'explosion de l'Oxford, il fut conduit prisonnier &agrave; la Jama&iuml;que, sur son propre navire que les Anglais conserv&egrave;rent et rebaptis&egrave;rent The Satisfaction, avec Edward Collier comme commandant. La Vivon obtint par la suite sa libert&eacute; du gouverneur Modyford.</P></DIV>				<!--WADE--><H1><A NAME="WADE">WADE, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">WADE :</SPAN> flibustier anglais.</P>	<P>Le 14 avril 1660, ce capitaine, commandant un b&acirc;timent nomm&eacute; The Sea Horse, obtenait un cong&eacute; du colonel D'Oyley, le gouverneur militaire de la Jama&iuml;que, pour sortir du port Cagway (future Port Royal), avec commission du m&ecirc;me officier pour prendre sur les Espagnols.</P></DIV>				<!--WAITLING--><H1><A NAME="WAITLING">WAITLING, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John WAITLING :</SPAN> flibustier anglais (mort &agrave; Arica, 9 f&eacute;vrier 1681).</P>	<P>V&eacute;t&eacute;ran de la flibuste, il passa &agrave; la mer du Sud en 1680 avec les capitaines Harris, Coxon, Sawkins, Sharpe et Cooke. En janvier 1681, &agrave; l'&icirc;le Juan-Fern&aacute;ndez, &agrave; l'instigation de John Cox, il fut &eacute;lu commandant de la Sant&iacute;sima Trinidad et capitaine g&eacute;n&eacute;ral des flibustiers en mer du Sud apr&egrave;s la d&eacute;position de Sharpe. Au d&eacute;but du mois suivant, il commanda la descente sur Arica au cours de laquelle il fut tu&eacute; et ses hommes repouss&eacute;s. Les Espagnols lui tranch&egrave;rent la t&ecirc;te et la plant&egrave;rent au bout d'une pique pour intimider les flibustiers.</P></DIV>				<!--WATSON F.--><H1><A NAME="WATSONF">WATSON, Sir Francis</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Sir Francis WATSON :</SPAN> homme politique anglais.</P>	<P>Il arriva &agrave; la Jama&iuml;que en 1679 comme major-g&eacute;n&eacute;ral puis il si&eacute;gea sur le Conseil de la colonie. Alli&eacute; &agrave; Henry Morgan, il fut &eacute;lu pr&eacute;sident du Conseil et, &agrave; ce titre, assura l'int&eacute;rim du gouvernement &agrave; la mort du duc d'Albemarle (1687), dont il ne put cependant poursuivre la politique anti-espagnole.</P></DIV>				<!--WATTS E.--><H1><A NAME="WATTSE">WATTS, Elias</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Elias WATTS :</SPAN> aventurier anglais.</P>	<P>Au d&eacute;but de 1657, il sortit de la Jama&iuml;que, avec sa famille et une douzaine d'autres colons, et alla s'&eacute;tablir &agrave; l'&icirc;le de la Tortue, dont il obtint du g&eacute;n&eacute;ral Brayne une commission de gouverneur. Il attira dans l'&icirc;le moins de deux cents Fran&ccedil;ais et Anglais. Sous son administration, en 1660, les flibustiers de la Tortue pill&egrave;rent Santiago de los Caballeros avec sa commission. L'ann&eacute;e suivante, peu de temps apr&egrave;s l'arriv&eacute;e de Deschamps du Rausset, il quitta pr&eacute;cipitamment la Tortue et alla s'&eacute;tablir en Nouvelle-Angleterre. Par la suite, son gendre Arundell, tenta en vain de reprendre l'&icirc;le sur les Fran&ccedil;ais.</P></DIV>				<!--WELLS--><H1><A NAME="WELLS">WELLS, Henry</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Henry WELLS :</SPAN> marin anglais n&eacute; vers 1636.</P>	<P>En 1670, il commandait le Prosperous, un brigantin de 16 tonneaux, arm&eacute; de quatre canons, avec un &eacute;quipage de 35 hommes, avec lequel il participa &agrave; l'exp&eacute;dition de Panama au sein de la flotte de l'amiral jama&iuml;quain Henry Morgan. Apr&egrave;s cette exp&eacute;dition, il se retira &agrave; la Jama&iuml;que (apr&egrave;s avril 1671). Il mouilla d'abord &agrave; Withy Wood, o&ugrave; il rencontra le capitaine Erasmus (un autre participant de la prise de Panama), lequel avait un ordre du gouverneur Modyford pour ramener dans la colonie le capitaine Yhallahs qui se trouvant alors aux &icirc;les Ca&iuml;man, et qui r&eacute;quisitionna le Prosperous &agrave; cette fin. Concernant cette affaire, Wells fit une d&eacute;position &agrave; la fin d&eacute;cembre 1671 &agrave; St. Jago de la Vega devant le nouveau gouverneur Lynch et les membres du conseil de la Jama&iuml;que. En 1679, Wells vivait toujours &agrave; Port Royal et y exer&ccedil;ait le m&eacute;tier de tenancier.</P></DIV>				<!--WENTWORTH--><H1><A NAME="WENTWORTH">WENTWORTH, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John WENTWORTH :</SPAN> marin anglais.</P>	<P>En avril 1657, commandant la fr&eacute;gate Martin Galley, il fit escale aux Bermudes d'o&ugrave; il repartait en juillet suivant. En provenance de la Jama&iuml;que, &eacute;tant cette fois capitaine du Paul, il revint en novembre aux Bermudes pour y chercher des colons. De conserve avec le Golden Falcon, il en appareilla avec pr&egrave;s d'une centaine d'hommes, de femmes et d'enfants en janvier 1658 &agrave; destination de la Jama&iuml;que. Il y &eacute;tait de retour en avril, mais il en repartait quelques semaines plus tard pour l'Angleterre. En 1663, commandant le Campechana, il obtint, &agrave; la Jama&iuml;que, du gouverneur adjoint Lyttleton une commission pour prendre sur les Espagnols. Au d&eacute;but de 1665, il pilla un navire fran&ccedil;ais &agrave; la Guadeloupe, puis la m&ecirc;me ann&eacute;e, au d&eacute;but de la guerre avec les N&eacute;erlandais, l'&icirc;le Tortola. En 1671, il devint gouverneur de &icirc;les New Providence et Eleuthera dans les Bahamas.</P></DIV>				<!--WHETSTONE--><H1><A NAME="WHETSTONET">WHETSTONE, Sir Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas WHETSTONE :</SPAN> aventurier anglais (probablement aux Pays-Bas, v. 1631 - probablement aux Antilles, v. 1668), fait chevalier par le roi Charles II vers 1660 : <SPAN CLASS="surname">Sir Thomas Whetstone</SPAN>.</P>	<P>Fils de Roger Whetstone, il &eacute;tait par sa m&egrave;re, Catherine Cromwell, le neveu du protecteur Oliver Cromwell &agrave; l'instigation duquel il entra comme officier dans la marine du Commonwealth. Sa premi&egrave;re affectation fut en qualit&eacute; de lieutenant &agrave; bord du S.S. Swiftsure contre le souhait de l'amiral William Penn, dont c'&eacute;tait le vaisseau amiral. De d&eacute;cembre 1654 &agrave; septembre 1655, &agrave; bord du Swiftsure, Whetstone participa au Western Design, qui se termina par la conqu&ecirc;te de la Jama&iuml;que. D&eacute;but 1656, moins de six mois apr&egrave;s son retour en Angleterre, il obtenait son premier commandement sur le S.S. Phoenix, avec lequel il fit deux voyages au Portugal au sein de la flotte de Robert Blake. En 1657, il &eacute;tait promu au commandement du S.S. Fairfax, un vaisseau du 3e rang, et il fut plac&eacute;, cette fois, sous les ordres du capitaine John Stoakes, chef de l'escadre anglaise alors stationn&eacute;e &agrave; Lisbonne. D&eacute;but 1658, il fut assign&eacute; &agrave; croiser entre Malte et la Cr&ecirc;te avec quatre vaisseaux. L&agrave;, il captura un navire n&eacute;erlandais qu'il alla vendre &agrave; Zante pour le tiers de sa valeur. Fin mai, il gagna Tetouan o&ugrave; il trouva un ordre d'aller se mettre &agrave; la disposition du chevalier Paul, chef de l'escadre fran&ccedil;aise en M&eacute;diterran&eacute;e. &Agrave; Toulon, pour &eacute;viter de se conformer &agrave; cet ordre et contre l'avis de Paul, il fit car&eacute;ner le Fairfax. Puis il reprit la mer pour une br&egrave;ve croisi&egrave;re et mena &agrave; Marseilles une prise faite par l'un de ses capitaines. Croisant ensuite le long de la Riviera, il entra en septembre &agrave; Livourne, o&ugrave; il tenta de s'emparer d'un riche navire marchand, qu'il dut abandonner &agrave; un navire de guerre n&eacute;erlandais pourtant moins fort que le Fairfax. De retour &agrave; Toulon en octobre, pour cette erreur et d'autres insubordinations, il fut mis sous arr&ecirc;t par son chef Stoakes et renvoy&eacute; en Angleterre pour  conduite indigne. Son oncle Cromwell &eacute;tant d&eacute;c&eacute;d&eacute; entre-temps, il ne put recouvrer un commandement dans la marine. Mais, d&egrave;s 1659, il fut gagn&eacute; &agrave; la cause royaliste et alla m&ecirc;me &agrave; Bruxelles rendre hommage au futur Charles II. Il se rendit ensuite &agrave; Copenhague pour tenter de convaincre l'amiral Edward Montagu, qui y servait de m&eacute;diateur entre le Danemark et la Su&egrave;de, de se joindre au camp royaliste. Mal men&eacute;e, cette mission se r&eacute;v&eacute;la un &eacute;chec, ce qui n'emp&ecirc;cha pas le roi Charles de faire Whetstone chevalier &agrave; la Restoration. En 1661, Sir Thomas fut toutefois emprisonn&eacute; pour dette &agrave; Marshalsea, d'o&ugrave; il sortit avant la fin de l'ann&eacute;e sur le paiement par le roi d'une somme de 100&pound;. Cette lib&eacute;ration &eacute;tait aussi conditionnelle &agrave; un exil &agrave; la Jama&iuml;que. Sir Thomas s'y rendit en 1662 et y devint capitaine flibustier. En septembre 1662, croisant entre la Jama&iuml;que et Cuba, en compagnie de sept autres capitaines, il rencontra une petite flotte corsaire, qui venait de quitter Port Royal, sous le commandement du capitaine Christopher Myngs, de la Royal Navy. Sous les ordres de ce dernier, il participa quelques jours plus tard &agrave; la prise de Santiago de Cuba, et probablement aussi &agrave; celle de San Francisco de Campeche en avril suivant. En effet, &agrave; la fin de 1663, Sir Thomas commandait toujours un corsaire &agrave; la Jama&iuml;que, une prise espagnole de six canons. Entre-temps, il acquit des terres dans l'&icirc;le, car, en octobre 1664, il fut &eacute;lu membre de l'Assembl&eacute;e de la Jama&iuml;que pour la paroisse de Saint Catherine. Il fut aussi choisi orateur de l'Assembl&eacute;e et en pr&eacute;sida les travaux de mani&egrave;re &agrave; discr&eacute;diter tant la pr&eacute;c&eacute;dente assembl&eacute;e que l'ancienne administration coloniale. D&eacute;crit par l'un de ses adversaires politiques comme &eacute;tant un homme malicieux, mis&eacute;rable et d&eacute;bauch&eacute;, il b&eacute;n&eacute;ficia probablement de l'appui du nouveau gouverneur Modyford. Il fut aussi appel&eacute; &agrave; occuper des fonctions judiciaires, comme en mars 1665 lorsqu'il fut membre de la cour martiale qui condamna comme pirates les hommes du d&eacute;funt flibustier Moreau. En juin 1666, &agrave; la demande de Modyford, il accompagna le major Samuel Smith et une trentaine d'hommes &agrave; l'&icirc;le Providence, reconquise quelques semaines plus t&ocirc;t par le flibustier Mansfield. Cependant, d&egrave;s le mois d'ao&ucirc;t, les Espagnols de Puerto Belo en reprirent possession, et Whetstone, Smith et un autre capitaine furent s&eacute;par&eacute;s de leurs hommes et envoy&eacute;s prisonniers &agrave; Panama o&ugrave; ils furent enferm&eacute;s dans un donjon et mis aux fers pendant 17 mois. Vers la fin de 1667, Whetstone fut rel&acirc;ch&eacute; en m&ecirc;me temps que ses deux compagnons d'infortune.</P></DIV>				<!--WHITE J.--><H1><A NAME="WHITEJ">WHITE, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John WHITE :</SPAN> juriste, marchand et planteur anglais (mort &agrave; la Jama&iuml;que, ao&ucirc;t 1692).</P>	<P>En 1671, il &eacute;tait juge en chef de la Jama&iuml;que, fonction qu'il conserva jusqu'&agrave; l'arriv&eacute;e du gouverneur Vaughan en mars 1675. Cependant, il demeura membre du conseil de la colonie. &Agrave; la mort du comte d'Inchiquin (1691), il assura l'int&eacute;rim du gouvernement de la Jama&iuml;que en qualit&eacute; de pr&eacute;sident du conseil, et il mourut en fonction.</P></DIV>				<!--WITHERBORN--><H1><A NAME="WITHERBORN">WITHERBORN, Francis</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Francis WITHERBORN :</SPAN> flibustier anglais.</P>	<P>En 1671, dans la baie de Camp&ecirc;che, il prit le commandement de la barque Charity, l'ancien b&acirc;timent du flibustier n&eacute;erlandais David Martin. &Agrave; la fin de la m&ecirc;me ann&eacute;e, avec environ 25 hommes, il participa &agrave; la prise et au pillage de deux bourgs espagnols &agrave; la c&ocirc;te nord de Cuba, en association du capitaine fran&ccedil;ais Dumangle. Tous deux furent ensuite captur&eacute;s par le colonel Beeston, commandant le HMS Assistance, conduits &agrave; Port Royal puis condamn&eacute;s &agrave; &ecirc;tre ex&eacute;cut&eacute;s pour leurs pirateries (mars 1672). Mais la sentence fut suspendue, et Weatherborn fut embarqu&eacute; prisonnier sur le HMS Welcome, en compagnie de Henry Morgan et envoy&eacute; en Angleterre. Emprisonn&eacute; &agrave; la Tour de Londres, il en fut rel&acirc;ch&eacute; par un ordre du roi Charles II au d&eacute;but de juin 1673.</P></DIV>				<!--WHITING W.--><H1><A NAME="WHITINGW">WHITING, William</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">William WITHING :</SPAN> marin anglais (mort &agrave; &icirc;le &agrave; Vache, 12 janvier 1669).</P>	<P>Depuis au moins septembre 1663, il commandait le Recovery, en course et en traite dans la mer des Antilles. En septembre 1664, il fit escale &agrave; la Barbade. Vers janvier 1665, il arriva &agrave; la Jama&iuml;que et s'y trouvait encore en mai suivant, au moment o&ugrave; il en appareilla &agrave; destination de la Virginie o&ugrave; son &eacute;quipage voulait vendre les marchandises prises sur des navires espagnols ainsi que quelques Indiens qu'ils avaient r&eacute;duits en esclavage. Whiting y arriva en d&eacute;cembre 1665 o&ugrave; ses hommes et lui furent plac&eacute; sous arr&ecirc;t pour piraterie par ordre du gouverneur Sir William Bartlett. Depuis la Virginie, il fut plus tard envoy&eacute; en Angleterre, o&ugrave;, le 22 novembre 1667, il fut interrog&eacute; concernant cette affaire. Il semble avoir &eacute;t&eacute; innocent&eacute; puisque d&egrave;s l'ann&eacute;e suivante il &eacute;tait de retour &agrave; la Jama&iuml;que, o&ugrave; il est recens&eacute; parmi les marins vivant &agrave; Port Royal. Ainsi, en septembre 1668, il achetait, en association avec Arthur Burnham et Andrew Shepherd, le Blessing. Comme capitaine ou ma&icirc;tre de ce petit b&acirc;timent ou officier sur un autre, il joignit la flotte de Henry Morgan &agrave; l'&icirc;le &agrave; Vache, o&ugrave; il p&eacute;rit lors de l'explosion de la fr&eacute;gate Oxford.</P></DIV>				<!--WILLIAMS J.--><H1><A NAME="WILLIAMSJ">WILLIAMS, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John WILLIAMS :</SPAN> flibustier anglais.</P>	<P>Commandant une petite barque longue et croisant sous commission fran&ccedil;aise, John Williams rencontra, au d&eacute;but de 1681, au large des c&ocirc;tes de l'&icirc;le Hispaniola, le flibustier n&eacute;erlandais Yankey avec lequel il se rendit &agrave; l'archipel de San Blas. L&agrave;, &agrave; Springer's Key, vers avril de la m&ecirc;me ann&eacute;e, se r&eacute;unirent, outre Williams et Yankey, les capitaines Coxon, Wright, Paine, Archambaud, Tristan, Rose et Tocard. Leur flotte avait pour dessein de faire descente au Costa Rica, mais elle fut dispers&eacute;e au d&eacute;but de juin par le mauvais temps. Le capitaine Williams fut de ceux qui gagn&egrave;rent quand m&ecirc;me le Costa Rica. Vers le mois d'ao&ucirc;t, se trouvant alors en compagnie du capitaine Paine, il fut chass&eacute; par des gardes-c&ocirc;tes espagnols. Par la suite, il gagna le golfe des Honduras. Au cap Catoche, vers le 4 janvier 1682, il se rendit ma&icirc;tre d'un ketch que des Espagnols avaient pris sur des Anglais. De l&agrave;, sur sa nouvelle prise, il alla &agrave; l'&icirc;le Cayman, puis il croisa aux c&ocirc;tes de Cuba avant de se rendre en Virginie. De cette colonie anglaise, o&ugrave; il fit escale, Williams appareilla pour la Nouvelle-Angleterre. Il semble alors, ou m&ecirc;me avant, que ses hommes le d&eacute;pouill&egrave;rent de son commandement, au profit d'un certain Daniel qu'ils firent capitaine. Leur compagnie, au nombre de 30 ou 40 hommes, visita ainsi le Rhode Island, New York et le Connecticut, vendant un peu de leur pillage tout en pillant aussi certains petits b&acirc;timents de la Nouvelle-Angleterre. Mais en juillet 1682, Williams et trois de ses hommes furent captur&eacute;s au Connecticut et, le mois suivant, interrog&eacute; &agrave; propos de leurs pirateries par le gouverneur William Leete, &agrave; Hartford.</P></DIV>				<!--WILLIAMS M.--><H1><A NAME="WILLIAMSM">WILLIAMS, Maurice</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Maurice WILLIAMS :</SPAN> flibustier anglais.</P>	<P>En mai 1659, il acheta &agrave; la Jama&iuml;que une fr&eacute;gate espagnole prise par les vaisseaux du Commonwealth, qu'il rebaptisa The Jamaica. Et le m&ecirc;me mois, il obtenait un cong&eacute; du colonel D'Oyley, le gouverneur militaire de l'&icirc;le, pour sortir du port Cagway (future Port Royal), avec commission du m&ecirc;me officier pour prendre sur les Espagnols. Pendant cinq ans, il attaqua les vaisseaux espagnols &agrave; partir de Port Royal de la Jama&iuml;que. &Agrave; la fin de 1664, il y mena le Santo Christo de Burgos, patache de la flotte de Terre ferme, charg&eacute; de bois de camp&ecirc;che, d'indigo et d'argent. Il fut alors jug&eacute; pour piraterie et condamn&eacute; &agrave; &ecirc;tre pendu pour cette prise. Mais le nouveau gouverneur Thomas Modyford, ayant re&ccedil;u de nouvelles instructions de Londres, lesquelles lui demandaient de se montrer moins dur avec les flibustiers, le gracia. Ainsi, en avril 1665, sur sa prise rebaptis&eacute;e The Speaker, Williams fit parti de la flotte qui appareilla de la Jama&iuml;que sous les ordres du gouverneur adjoint Edward Morgan, qui s'empara de Saint-Eustache et Saba sur les N&eacute;erlandais. L'ann&eacute;e suivante, demeur&eacute; aux Petites Antilles, il participa aux combats opposant Anglais et Fran&ccedil;ais &agrave; l'&icirc;le Saint-Christophe. Apr&egrave;s la d&eacute;faite anglaise, il fut prisonnier des Fran&ccedil;ais mais retrouva sa libert&eacute; en 1667. Il joignit alors l'exp&eacute;dition qui partit de l'&icirc;le Nevis sous les ordres du g&eacute;n&eacute;ral Henry Willoughby et du commodore John Harman pour aller attaquer Cayenne, lors de la prise de laquelle il se distingua en commandant en second l'avant-garde britannique. En 1669, il fut captur&eacute; aux Petites Antilles, pour des pirateries commises avant et apr&egrave;s la guerre, par les Fran&ccedil;ais qui refus&egrave;rent de lui rendre sa libert&eacute;.</P></DIV>				<!--WINDSOR--><H1><A NAME="WINDSOR">WINDSOR, lord</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas WINDSOR-HICKMAN, baron WINDSOR of Stanwell :</SPAN> homme politique anglais (vers 1627 - 13 novembre, 1687), cr&eacute;&eacute; <SPAN CLASS="surname">comte de PLYMOUTH</SPAN> par Charles II en d&eacute;cembre 1682.</P>	<P>Fils de Dixie Hickman et d'Elizabeth Windsor, il h&eacute;rita de son oncle maternel le nom et la baronnie de Windsor (apr&egrave;s 1641). &Agrave; la bataille de Naseby, il combattit pour le roi Charles I. &Agrave; la Restoration, il fut nomm&eacute; gouverneur g&eacute;n&eacute;ral de la Jama&iuml;que, avec des instructions visant &agrave; encourager la guerre de course contre les Espagnols si aucun commerce pacifique n'&eacute;tait possible avec eux. D&egrave;s son arriv&eacute;e en 1662, il attira ainsi &agrave; Port Royal de nombreux flibustiers, dont un certain nombre particip&egrave;rent ensuite aux entreprises du capitaine Myngs. Apr&egrave;s moins de six mois en poste, ayant sollicit&eacute; son cong&eacute;, lord Windsor rentra en Angleterre sous pr&eacute;texte de maladie, ce qui fit dire au secr&eacute;taire de la Marine, Samuel Pepys, que ces jeunes lords n'&eacute;taient pas faits pour le service outre-mer. Dans les ann&eacute;es 1680, Windsor, devenu comte de Plymouth, si&eacute;gea sur le Comit&eacute; pour le Commerce et les Plantations.</P></DIV>				<!--WINSLOW--><H1><A NAME="WINSLOWE">WINSLOW, Edward</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Edward WINDSLOW :</SPAN> homme politique anglais (Droitwich, 1595 - mer des Antilles, 17 mai 1655).</P>	<P>Dans sa jeunesse, il v&eacute;cut quelque temps au Pays-Bas o&ugrave; il se lia avec des puritains en exil. En 1620, il fut l'un des passagers du Mayflower qui all&egrave;rent fonder une colonie en Nouvelle-Angleterre. Il fut gouverneur de cette colonie, baptis&eacute;e New Plymouth, de 1633 &agrave; 1644. Par la suite (1646), il repassa en Angleterre o&ugrave; il alla d&eacute;fendre les int&eacute;r&ecirc;ts des colons du Massachusetts. En d&eacute;cembre 1654, il fut nomm&eacute; l'un des trois commissaires civils qui devaient partager la direction du Western Design avec le g&eacute;n&eacute;ral Venables et l'amiral Penn. Apr&egrave;s l'&eacute;chec de l'exp&eacute;dition contre Santo Domingo, &eacute;tant d&eacute;j&agrave; malade, il mourut en mer alors que la flotte anglaise gagnait la Jama&iuml;que.</P></DIV>				<!--WOODRIFFE--><H1><A NAME="WOODRIFFE">WOODRIFFE, Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas WOODRIFFE :</SPAN> marin anglais.</P>	<P>En 1670, il commandait un sloop dans la flotte de Morgan sous les ordres duquel il participa &agrave; l'exp&eacute;dition de Panama. En f&eacute;vrier 1689, un homme nomm&eacute; Thomas Woodriffe d&eacute;clara, &agrave; la Jama&iuml;que, que son sloop, en m&ecirc;me temps que ceux de Daniel Cornelius et de Thomas Carnaby, avait &eacute;t&eacute; pill&eacute; aux cayes du sud de Cuba par le pirate espagnol Juan Nicolas; il pourrait s'agir du m&ecirc;me homme ou d'un parent.</P></DIV>				<!--WOOLLERLY--><H1><A NAME="WOOLLERLY">WOOLLERLY, Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas WOOLLERLY :</SPAN> flibustier anglais.</P>	<P>&Agrave; la fin mai 1687, montant un gros navire, il arriva &agrave; l'&icirc;le New Providence (Bahamas) disant avoir commission de l'ancien gouverneur Lilburne et revenant probablement de la mer du Sud. Le nouveau gouverneur Bridge lui ayant refus&eacute; la permission de rester dans le port, il alla &agrave; l'&icirc;le Andros o&ugrave; il br&ucirc;la son navire. La pr&eacute;sence de Christopher Goffe &agrave; son bord pourrait permettre de l'identifier au capitaine Handley.</P></DIV>				<!--WOOLEY--><H1><A NAME="WOOLEY">WOOLEY, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">WOOLLEY :</SPAN> marin anglais.</P>	<P>En mars 1683, ce capitaine se trouvait sur l'&eacute;pave de la Maravillas, dans le canal des Bahamas en compagnie des flibustiers Br&eacute;ha, Paine et Markham avec lesquels il alla faire descente aux environs de San Agust&iacute;n, en Floride. Il est pratiquement certain qu'il s'agit du capitaine Woolerly, auquel aura &eacute;t&eacute; associ&eacute; par erreur le nom d'un autre flibustier anglais (Conway) dans la correspondance du gouverneur Lilburne.</P></DIV>				<!--WRIGHT W.--><H1><A NAME="WRIGHTW">WRIGHT, William</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">William WRIGHT :</SPAN> flibustier anglais.</P>	<P>Au d&eacute;but des ann&eacute;es 1670, ce capitaine jama&iuml;quain se joignit aux Fran&ccedil;ais de la c&ocirc;te de Saint-Domingue o&ugrave; d'ailleurs il s'&eacute;tablit, pour prendre sur les N&eacute;erlandais et les Espagnols sous commission des gouverneurs de cette colonie. En 1675, &agrave; la t&ecirc;te de 150 flibustiers, il aurait ainsi pill&eacute; la ville de Segovia (Nicaragua). Il avait coutume de croiser aux c&ocirc;tes de Carthag&egrave;ne, Santa Marta, Caracas et Cumana. En 1679, en fr&eacute;quentant l'archipel de San Blas, il conclut une alliance avec les Kunas, les Indiens du Darien, laquelle allait ouvrir la voie aux exp&eacute;ditions en mer du Sud. Avec la fin de la guerre avec les N&eacute;erlandais, il alla souvent liquider ses prises &agrave; l'&icirc;le Cura&ccedil;ao. En 1680, il participa &agrave; la prise de La Guayra sous les ordres du sieur de Grammont. Au printemps de l'ann&eacute;e suivante, il joignit, &agrave; la c&ocirc;te de Panama, une flotte de flibustiers ayant quelque dessein contre une ville du Costa Rica. Cette flotte s'&eacute;tant dispers&eacute;e, il s'associa avec le capitaine Yankey, en compagnie duquel il fit une croisi&egrave;re de plusieurs mois aux c&ocirc;tes de Carthag&egrave;ne et de Caracas. Au d&eacute;but de 1682, Wright rompit son association avec Yankey. Par la suite, le tiers de son &eacute;quipage qui comptait 60 hommes se s&eacute;para d'avec lui pour se retirer en Virginie.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | U - V - W | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>