<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies S</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | S | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV>				<!--SAINT-LAURENT--><H1><A NAME="SAINT-LAURENT">SAINT-LAURENT, le chevalier de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Claude de ROUX, sieur de SAINT-LAURENT :</SPAN> administrateur colonial fran&ccedil;ais (mort &agrave; la Martinique, 31 mars 1689).</P>	<P>Chevalier de Malte, il assuma le gouvernement de la partie fran&ccedil;aise de Saint-Christophe d&egrave;s la mort de son coll&egrave;gue Charles de Sales (22 avril 1666), obtenant ensuite le titre de commandeur dans l'ordre de Malte. En f&eacute;vrier 1682, au d&eacute;part du comte de Bl&eacute;nac pour la France, il assura l'int&eacute;rim du gouvernement g&eacute;n&eacute;ral des Isles d'Am&eacute;rique. En 1684, il accompagna l'intendant B&eacute;gon dans sa tourn&eacute;e d'inspection &agrave; Saint-Domingue: tous deux retourn&egrave;rent aux Isles du Vent en d&eacute;cembre 1684, &agrave; bord du Victorieux. Le 19 f&eacute;vrier 1689, il fut nomm&eacute; gouverneur de la Martinique.</P></DIV>				<!--SALTER THO.--><H1><A NAME="SALTERT">SALTER, Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas SALTER :</SPAN> flibustier anglais.</P>	<P>En 1667, il commandait la fr&eacute;gate The George, arm&eacute;e en course &agrave; la Jama&iuml;que, avec laquelle, aux c&ocirc;tes de Camp&ecirc;che, il s'empara d'un navire espagnol. Il confia le commandement de cette prise &agrave; son ma&icirc;tre William Smith avec ordre de la conduire &agrave; la Jama&iuml;que. Mais Smith se rendit avec ce navire en Nouvelle-Angleterre. En &eacute;tant inform&eacute;, Salter donna au capitaine Samuel Mosely, de Boston, une procuration pour recouvrer son d&ucirc;: l'affaire fut jug&eacute;e &agrave; New York, en avril 1668, devant une cour pr&eacute;sid&eacute;e par le gouverneur Richard Nicolls. Entre-temps, au tout d&eacute;but de 1668, Salter appareillait de Port Royal au sein de la petite flotte command&eacute;e par Henry Morgan, sous les ordres duquel il participa aux descente contre Puerto Principe de Cuba et Puerto Belo. En septembre de la m&ecirc;me, il rentra avec son chef &agrave; la Jama&iuml;que.</P></DIV>				<!--SAWKINS--><H1><A NAME="SAWKINS">SAWKINS, Richard</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Richard SAWKINS :</SPAN> flibustier anglais (mort &agrave; Pueblo Nuevo, juin 1680).</P>	<P> En 1677, ce capitaine participa &agrave; la prise de Santa Marta, &eacute;tant alors l'un des nombreux flibustiers jama&iuml;quains &agrave; faire la guerre aux Espagnols avec commission fran&ccedil;aise du gouverneur de Saint-Domingue. En novembre 1679, il fut captur&eacute; par le HMS Success, puis emprisonn&eacute;, pour piraterie, &agrave; Port Royal, d'o&ugrave; il s'&eacute;vada assez facilement d&egrave;s le mois suivant. Mouillant &agrave; Boca del Toro en compagnie de Peter Harris, il fut rejoint par Coxon, Sharpe et d'autres qui revenaient de la prise de Puerto Belo. Tous ensemble, ils projet&egrave;rent d'aller attaquer les Espagnols dans la mer du Sud. Commandant l'une des sept compagnies qui franchirent le Darien, il participa &agrave; la prise de Santa Mar&iacute;a, puis &agrave; la bataille de Perico. Reconnu pour sa bravoure malgr&eacute; sa jeunesse, il succ&eacute;da &agrave; Coxon apr&egrave;s la d&eacute;fection de celui-ci (mai 1680) comme g&eacute;n&eacute;ral des flibustiers en mer du Sud. &Agrave; leur t&ecirc;te, il croisa dans le golfe de Panama, pillant les navires espagnols et revendant parfois une partie des cargaisons prises aux habitants. Mais, ces activit&eacute;s lui rapportant peu, il quitta sa base de l'&icirc;le Tabago avec l'intention de piller les p&ecirc;cheries perli&egrave;res de l'&icirc;le Coiba. En chemin, il attaqua le bourg espagnol o&ugrave; il trouva la mort.</P></DIV>				<!--SEARLE D.--><H1><A NAME="SEARLED">SEARLE, Daniel</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Daniel SEARLE :</SPAN> planteur anglais.</P>	<P>&Eacute;tant &eacute;tabli planteur &agrave; la Barbade, il fut nomm&eacute; gouverneur de l'&icirc;le en 1652 lorsque celle-ci fit sa soumission &agrave; Sir George Ayscue, commandant une escadre du Parlement. En d&eacute;cembre 1654, quoiqu'&eacute;tant toujours en poste &agrave; la Barbade, il fut nomm&eacute; l'un des trois commissaires civils qui devaient partager la direction du Western Design avec le g&eacute;n&eacute;ral Venables et l'amiral Penn. Lors du passage de l'exp&eacute;dition &agrave; la Barbade, au d&eacute;but de l'ann&eacute;e suivante, il autorisa la lev&eacute;e d'un r&eacute;giment de volontaire (par le colonel Lewis Morris) pour renforcer l'arm&eacute;e de Venables, qu'il assista aussi avec des provisions, mais il ne participa pas personnellement &agrave; l'exp&eacute;dition. Il demeura gouverneur de la Barbade jusqu'&agrave; la Restauration (1660) au moment o&ugrave; le baron Willoughby of Parham lui succ&eacute;da. Searle n'en demeura pas moins membre du conseil de la colonie dont il &eacute;tait l'un des plus riche planteurs, avec 500 acres en 1673.</P></DIV>				<!--SEARLE R.--><H1><A NAME="SEARLER">SEARLE, Robert</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Robert SEARLE :</SPAN> flibustier anglais (mort pr&egrave;s de l'&icirc;le de Triste, v. 1672-74).</P>	<P>Dans la seconde partie de 1662, il prit &agrave; Port Royal une commission du gouverneur de la Jama&iuml;que pour prendre sur les Espagnols, &eacute;tant alors capitaine d'un navire nomm&eacute; The Biam. Il est vraisemblable de croire qu'il participa aux prises de Santiago de Cuba (1662) et de San Francisco de Camp&ecirc;che (1663) sous les ordres du capitaine Myngs. En juin 1664, montant le Hopeful Adventure, Searle ramena &agrave; la Jama&iuml;que deux prises espagnoles que le gouverneur Modyford, r&eacute;voquant sa commission, refusa d'enregistrer et fit restituer &agrave; leurs propri&eacute;taires. Commandant le Pearl, il fit parti de la flotte du gouverneur adjoint Edward Morgan (avril 1665) qui s'empara de l'&icirc;le Saint-Eustache. Par la suite, associ&eacute; &agrave; Stedman, il prit l'&icirc;le Tobago (sept. 1665) sur les N&eacute;erlandais. En 1668, il pilla San Agust&iacute;n (Floride) en repr&eacute;sailles aux raids espagnols contre la colonie de New Providence (Bahamas). Vers mars 1670, Searle, sur le Cagway avec 70 hommes, retourna &agrave; Port Morant o&ugrave; Modyford le mit sous arr&ecirc;t &agrave; la suite de cette action. N&eacute;anmoins le gouverneur le rel&acirc;cha et l'envoya rejoindre Morgan &agrave; la Vache, o&ugrave; il perdit son navire lors de la temp&ecirc;te (oct. 1670) qui frappa la flotte. Peu apr&egrave;s la prise de Panama (janv. 1671), Morgan lui donna le commandement d'une barque espagnole, sur laquelle il pilla les &icirc;les de Tabago, Otoque et del Rey: parce que ses hommes s'&eacute;taient enivr&eacute;s, il ne put capturer le galion Santis&iacute;ma Trinidad que devait prendre Sawkins dix ans plus tard. Apr&egrave;s l'exp&eacute;dition de Panama, il s'engagea probablement dans la traite du bois de Camp&ecirc;che. En effet, &agrave; la suite d'une querelle, Searle fut tu&eacute; sur l'une des cayes du lagon de Triste, qui fut nomm&eacute;e &laquo;Searle's Key&raquo; en son honneur. Il &eacute;tait s&ucirc;rement parent du gouverneur des Barbades, Daniel Searle, impliqu&eacute; dans le Western Design (1654-1655).</P></DIV>					<!--SEDGWICK--><H1><A NAME="SEDGWICK">SEDGWICK, le g&eacute;n&eacute;ral Robert</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Robert SEDGWICK :</SPAN> officier anglais (Woburn, Bedfordshire, Angleterre, 1613 - Jama&iuml;que, 3 juin 1656).</P>	<P>Ancien habitant de la Nouvelle-Angleterre, il fut envoy&eacute; comme commissaire civil (comme successeur d'Edward Winslow), avec le grade de major-g&eacute;n&eacute;ral, pour commander &agrave; la Jama&iuml;que. Il v&eacute;cut presque constamment &agrave; bord du S.S. Marmaduke, sur lequel il mourut d'ailleurs. Il forma un Conseil pour gouverner la colonie, avec lui-m&ecirc;me &agrave; sa t&ecirc;te. &Agrave; la suite de la nouvelle de la mort du g&eacute;n&eacute;ral Fortescue, Cromwell le nomma commandant en chef des troupes du Commonwealth &agrave; la Jama&iuml;que.</P></DIV>				<!--SENOLVE--><H1><A NAME="SENOLVE">SENOLVE, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">SENOLVE :</SPAN> flibustier n&eacute;erlandais.</P>	<P>En 1663, portant commission du gouverneur de la Jama&iuml;que, il appareilla de Port Royal, &agrave; la t&ecirc;te de trois petits b&acirc;timents &agrave; bord desquels s'&eacute;tait embarqu&eacute; une centaine de Jama&iuml;quains.</P></DIV>				<!--SEIGNELAY--><H1><A NAME="SEIGNELAY">SEIGNELAY, le marquis de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean-Baptiste COLBERT, marquis de SEIGNELAY :</SPAN> homme d'&Eacute;tat fran&ccedil;ais (vers 1651 - 1690).</P>	<P>Fils du ministre Jean-Baptiste Colbert, il succ&eacute;da (1683) &agrave; son p&egrave;re comme secr&eacute;taire d'&Eacute;tat &agrave; la maison du Roi et &agrave; la Marine. fonction qu'il occupa jusqu'&agrave; sa mort. Quelques ann&eacute;es plus tard, il fut aussi nomm&eacute; ministre. Peu favorable &agrave; la flibuste, il donna des instructions au sieur de Cussy, le gouverneur de Saint-Domingue, pour l'interdire.</P></DIV>				<!--SHARPE--><H1><A NAME="SHARPE">SHARPE, Bartholomew</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Bartholomew SHARPE :</SPAN> flibustier anglais (Stepney, &agrave; Londres, 1650 - apr&egrave;s 1700).</P>	<P>&Agrave; compter du milieu des ann&eacute;es 1660, il exer&ccedil;a le m&eacute;tier de flibustier aux Antilles, et il devint capitaine vers la fin de la d&eacute;cennie suivante. En septembre 1679, il pilla, en association avec Coxon et d'autres capitaines, des entrep&ocirc;ts espagnols aux Honduras, allant ensuite &eacute;couler leur butin (surtout de l'indigo) &agrave; la Jama&iuml;que. En d&eacute;cembre, il en repartait, avec cinq autres capitaines, avec la permission du gouverneur Carlisle, sous pr&eacute;texte d'aller couper du bois de teinture aux Honduras, mais en fait pour piller Puerto Belo. Mais, ayant &eacute;t&eacute; s&eacute;par&eacute; de ses associ&eacute;s &agrave; la c&ocirc;te de Panama, Sharpe ne participa pas &agrave; cette entreprise. Quelques jours apr&egrave;s la prise de Puerto Belo, il retrouva quand m&ecirc;me Coxon et leurs autres associ&eacute;s et se rendit avec eux au Costa Rica, puis &agrave; nouveau au Panama. Ainsi, en avril 1680, il commanda la premi&egrave;re des sept compagnies de flibustiers anglais qui travers&egrave;rent le Darien pour faire le premier voyage &agrave; la mer du Sud. Cependant, le mois suivant, il ne participa pas &agrave; la bataille de l'&icirc;le Perico, contre les Espagnols. Par contre, il succ&eacute;da &agrave; Sawkins comme g&eacute;n&eacute;ral des flibustiers dans la mer du Sud, sur la Holy Trinity. &Agrave; la fin de l'&eacute;t&eacute; 1681, Sharpe, ayant alors sous ses ordres quelque 70 hommes, captura successivement deux b&acirc;timents espagnols. Ensuite, il poursuivit sa route vers les Antilles. Interdit d'acc&egrave;s &agrave; Antigua, il d&eacute;barqua &agrave; Nevis. Avec seize de siens, il regagna l'Angleterre (mars 1682), o&ugrave; il fut arr&ecirc;t&eacute;, jug&eacute; pour piraterie, mais il &eacute;chappa &agrave; la pendaison: des cartes de la mer du Sud, fort bien document&eacute;es, qu'il avait prises contribu&egrave;rent &agrave; son acquittement. De retour aux Antilles, en 1684, il prit &agrave; Nevis, une commission du gouverneur Stapleton, pour lutter contre les pirates, mais il en devint un lui-m&ecirc;me. Il joignit ainsi les flibustiers fran&ccedil;ais de Saint-Domingue et participa avec eux &agrave; la prise de Camp&ecirc;che (1685). Par la suite, il se rendit aux Bermudes dont il aida le gouverneur &agrave; mater une r&eacute;bellion. Il y demeura jusqu'en ao&ucirc;t 1686, au moment o&ugrave; l'arr&ecirc;ta un capitaine de la Royal Navy. Conduit &agrave; Nevis, Sharpe y subit son proc&egrave;s pour piraterie, mais il fut acquitt&eacute;, faute de preuves. En 1690, il participa &agrave; la d&eacute;fense de l'&icirc;le Anguilla contre les Fran&ccedil;ais. En 1696, Sharpe s'&eacute;tablit &agrave; l'&icirc;le Saint-Thomas, mais deux ans plus tard, fortement endett&eacute;, il tenta de quitter l'&icirc;le; mais il fut arr&ecirc;t&eacute; par les autorit&eacute;s danoises et, &agrave; l'issu d'un proc&egrave;s, fut condamn&eacute; &agrave; l'emprisonnement &agrave; vie et &agrave; la confiscation de ses biens.</P></DIV>				<!--SHEPHERD--><H1><A NAME="SHEPHERD">SHEPHERD, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John SHEPHERD :</SPAN> marin anglais.</P>	<P>En 1670, il commandait un b&acirc;timent dans la flotte de Morgan sous les ordres duquel il participa &agrave; l'exp&eacute;dition de Panama.</P></DIV>				<!--SPURLE--><H1><A NAME="SPURLE">SPURLE, George</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">George SPURLE :</SPAN> flibustier anglais (mort &agrave; la Jama&iuml;que, 1683).</P>	<P>Ce capitaine jama&iuml;quain pourrait avoir &eacute;t&eacute; flibustier sous pavillon fran&ccedil;ais depuis 1678, ann&eacute;e o&ugrave; il aurait particip&eacute;, aux c&ocirc;t&eacute;s du capitaine Neville, &agrave; la prise de Camp&ecirc;che. En septembre 1682, il commandait un sloop corsaire, avec 60 hommes d'&eacute;quipage, croisant aux c&ocirc;tes de la Jama&iuml;que. Au d&eacute;but de l'ann&eacute;e suivante, il se trouvait en compagnie d'une fr&eacute;gate au cap Catoche, o&ugrave; il fut rejoint par la flotte de Van Hoorn. Au de sein de celle-ci, il participa &agrave; la prise de la Vera Cruz (mai 1683). &Agrave; son retour &agrave; la Jama&iuml;que, son butin fut saisi par un certain capitaine John Davis sur ordre du gouverneur Lynch. Il est probablement mort peu apr&egrave;s ou quelque temps auparavant. Roger Elletson, de la faction de Henry Morgan, d&eacute;fendit les int&eacute;r&ecirc;ts de sa veuve concernant la dilapidation des biens du forban par le d&eacute;funt gouverneur Lynch, mais il ne put rien obtenir contre la succession de celui-ci.</P></DIV>				<!--STAPLETON W.--><H1><A NAME="STAPLETONW">STAPLETON, Sir William</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">William STAPLETON :</SPAN> homme politique irlandais (mort en 1686), fait chevalier par le roi Charles II (1679) : <I>Sir William STAPLETON, baronet</I>.</P>	<P>De confession catholique, il devint gouverneur adjoint de Montserrat en 1668. Apr&egrave;s la fuite de Sir Charles Wheeler, il fut promu (1672) gouverneur g&eacute;n&eacute;ral des Leeward Islands en 1672, avec le titre de capitaine g&eacute;n&eacute;ral.</P></DIV>				<!--STEVENS--><H1><A NAME="STEVENS">STEVENS, le major Richard</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Richard STEVENS :</SPAN> officier anglais.</P>	<P>En 1654, il &eacute;tait capitaine d'une compagnie dans le r&eacute;giment qui fut lev&eacute; &agrave; la Barbade par le colonel Lewis Morris, habitant de cette &icirc;le, pour accompagner l'exp&eacute;dition de Venables &agrave; Hispaniola. Mais lors de l'exp&eacute;dition, Stevens servit plus t&ocirc;t sous les ordres du colonel D'Oyley qui se fit donner par le g&eacute;n&eacute;ral Venables le commandement du r&eacute;giment de Morris qui, &agrave; cause de ses dettes, ne put accompagner l'exp&eacute;dition. Apr&egrave;s la conqu&ecirc;te de la Jama&iuml;que, il fut promu major du m&ecirc;me r&eacute;giment. S'&eacute;tant &eacute;tabli dans cette &icirc;le, il dirigea, en 1658, l'&eacute;rection d'un fort &agrave; Cagway (future Port Royal). En 1665, il accompagna le colonel Edward Morgan dans son exp&eacute;dition contre les Antilles n&eacute;erlandaises. Sur l'ordre du colonel Cary (le successeur de Morgan), il s'empara ainsi de la petite &icirc;le de Saba. En 1667, ayant comme lieutenant le flibustier Maurice Williams, il commanda l'avant-garde des troupes du commodore Sir John Harman et de Henry Willoughby lors des prises des colonies fran&ccedil;aise et n&eacute;erlandaise de Cayenne et Surinam.</P></DIV>				<!--STEDMAN--><H1><A NAME="STEDMAN">STEDMAN, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">[Thomas?] STEDMAN :</SPAN> flibustier anglais.</P>	<P>En septembre 1665, ce capitaine, associ&eacute; &agrave; Searle, s'empara de l'&icirc;le Tabago sur les Hollandais. L'ann&eacute;e suivante, il fut captur&eacute; par un navire de guerre fran&ccedil;ais dans les Petites Antilles.</P></DIV>				<!--STEL--><H1><A NAME="STEL">STEL, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John STEL :</SPAN> flibustier anglais.</P>	<P>En 1678, il participa &agrave; l'exp&eacute;dition contre les &eacute;tablissements espagnols du lac de Maraca&iuml;bo sous les ordres de Grammont; &agrave; la sortie du lac, il commandait l'un des douze b&acirc;timents formant alors la flotte des flibustiers.</P></DIV>				<!--SWAN C.--><H1><A NAME="SWANC">SWAN, Charles</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Charles SWAN :</SPAN> marin anglais (mort &agrave; Mindanao, Philippines, vers 1690).</P>	<P>En 1670, il commandait un bateau dans la flotte de Morgan, sous  les ordres duquel il participa &agrave; l'exp&eacute;dition de Panama. En octobre 1678, il montait le Carlisle, quittant la Jama&iuml;que (o&ugrave; il revint l'ann&eacute;e suivante) pour l'Angleterre. En mars 1682, il effectua une nouvelle fois un voyage vers l'Angleterre. Lors de son s&eacute;jour &agrave; Londres, il accepta l'offre de certains marchands d'aller commercer dans la mer du Sud, avec commission du duc d'York. Swan re&ccedil;ut alors le commandement du Cygnet sur lequel il quitta Londres (octobre 1683) &agrave; destination de la mer du Sud. &Agrave; l'embouchure du d&eacute;troit de Magellan, il rencontra les pirates Eaton et Morton mais refusa de naviguer avec eux. En mars 1684, il quitta Valvidia apr&egrave;s un combat contre les Espagnols de l'endroit. Par la suite, il fut forc&eacute; par son &eacute;quipage de composer avec le forban Harris, puis s'associa avec Davis et Townley mais il combattit sous pavillon anglais en raison de l'insulte subie &agrave; Valvidia. Il appareilla ensuite (mars 1686) pour les Philippines o&ugrave; la majeure partie des siens l'abandonn&egrave;rent avec 36 autres (janv. 1687). &Agrave; l'automne 1687, Swan et les siens particip&egrave;rent aux guerres du sultan de Mindanao. Cependant, alors qu'en compagnie de son chirurgien, il se dirigeait &agrave; bord d'un canot vers un navire hollandais, mouillant dans la rivi&egrave;re Mindanao, Swan et son compagnon p&eacute;rirent noy&eacute;s probablement par ordre du Rajat Laut, le fr&egrave;re du sultan de Mindanao, lequel leur avait d&eacute;rob&eacute; tout leur or et tout leurs biens (fin 1689). Les motifs de l'assassinat sont obscurs: soit le fr&egrave;re du sultan suspectait Swan d'avoir br&ucirc;l&eacute; sa maison, soit il fut irrit&eacute; par les propos de l'Anglais qui se serait plaint d'avoir &eacute;t&eacute; abus&eacute; par son h&ocirc;te et se serait vant&eacute; de pouvoir vaincre &agrave; lui seul tous les indig&egrave;nes.</P></DIV>				<!--SWART--><H1><A NAME="SWART">SWART, le capitaine Adrian</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Adriaen VAN DIEMEN, alias SWAERT :</SPAN> flibustier n&eacute;erlandais (mort en Floride, fin ao&ucirc;t 1664).</P>	<P>En juillet 1662, il commandait &agrave; la Jama&iuml;que la fr&eacute;gate Griffin arm&eacute; de 14 canons, pour laquelle il re&ccedil;ut du nouveau gouverneur lord Windsor une commission pour joindre la flotte qui, sous les ordres du capitaine Myngs, pilla ensuite Santiago de Cuba. Pour cette exp&eacute;dition, tout comme pour la suivante contre San Francisco de Campeche, f&eacute;vrier 1663, le Griffin servit de vice-amiral. Parmi ses hommes, Swart comptait alors son compatriote, le futur capitaine Roc. Apr&egrave;s l'entreprise de Camp&ecirc;che, il rentra &agrave; la Jama&iuml;que d'o&ugrave; il repartait bient&ocirc;t, avant la fin de l'ann&eacute;e, pour une nouvelle croisi&egrave;re. Il demeura 17 mois absents de son port d'attache. &Agrave; court de vivres et son navire en fort mauvais &eacute;tat, il fut abandonn&eacute; par la majeure partie de son &eacute;quipage lorsqu'il d&eacute;cida finalement de rentrer &agrave; la Jama&iuml;que. En juin ou juillet 1664, il revint enfin &agrave; Port Royal, o&ugrave; il fut l'un des premier flibustier &agrave; faire sa soumission au nouveau gouverneur, Sir Thomas Modyford, qui r&eacute;quisitionna Swart et sa fr&eacute;gate pour le service du roi. Quelques semaines plus tard, Swart, ayant &agrave; son bord le major-g&eacute;n&eacute;ral John Modyford, l'un des fils du gouverneur, appareillait de la Jama&iuml;que, de conserve avec le HMS Westergate et le ketch Swallow, &agrave; destination de la Barbade pour y lever de colons et ramener la femme et le reste de la famille du gouverneur. &Agrave; la fin du mois d'ao&ucirc;t, il fut s&eacute;par&eacute; de ses deux conserves lors d'une violente temp&ecirc;te, laquelle jeta le Griffin aux c&ocirc;tes de la Floride. Selon le t&eacute;moignage d'un Espagnol, recueilli quatre ans plus tard, Swart et ses hommes, sauf cinq, p&eacute;rirent lors du naufrage. Quant au Griffin, il fut apparemment relev&eacute; par les Espagnols puisqu'en 1666 il fut reconnu aux c&ocirc;tes de Cuba par le capitaine Roc, qui y avait autrefois servi sous les ordres de Swart.</P></DIV>				<!--SYBADA--><H1><A NAME="SYBADA">SYBADA, Kempo</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Kempo SIJBADA :</SPAN> flibustier n&eacute;erlandais (mort &agrave; Londres, 1659).</P>	<P>Dans les ann&eacute;es 1630, il fr&eacute;quenta la c&ocirc;te des Mosquitos (Honduras), &eacute;tant alors associ&eacute; avec ses compatriotes les fr&egrave;res Blauvelt. &Agrave; l'exemple de ces derniers, il &eacute;tait r&eacute;sident de la colonie anglaise de l'&icirc;le Providence o&ugrave; il fut engag&eacute; comme pilote (1636-1637) par le flibustier Thomas Newman, croisant dans la mer des Antilles sous une commission de la Providence Island Company. Apr&egrave;s la prise de l'&icirc;le par les Espagnols, il fit vraisemblablement la course contre ces derniers sous les ordres de son vieil associ&eacute; Willem Blauvelt, qui avait alors Nieuw Amsterdam comme port de commission. En effet, en 1649, il re&ccedil;ut du capitaine Blauvelt le commandement d'une barque espagnole nomm&eacute;e Tabasco faite en avril dans le golfe du Mexique. &Agrave; l'automne de cette m&ecirc;me ann&eacute;e, Sybada manqua Nieuw Amsterdam &agrave; cause du mauvais temps et alla rel&acirc;cher au Rhode Island. Il s'&eacute;tablit en Nouvelle-Angleterre sur Block Island, faisant commerce avec sa barque entre cette &icirc;le (relevant du Rhode Island) et le Connecticut o&ugrave;, &agrave; partir de 1651, il avait aussi une habitation. En avril 1653, en raison de la guerre entre l'Angleterre et les Pays-Bas, son habitation sur Block Island fut pill&eacute;e et sa barque mouillant dans la rivi&egrave;re Connecticut prise par le capitaine Edward Hull, portant commission du Rhode Island pour prendre sur les N&eacute;erlandais. &Agrave; la fin de l'ann&eacute;e, b&eacute;n&eacute;ficiant de l'appui du gouverneur du Connecticut, John Whinthorp, il intenta un proc&egrave;s contre son capteur au Massachusetts et eut de gain de cause. Cependant, il ne retrouva la possession de sa barque qu'un an plus tard. Par la suite, il appareilla avec &agrave; destination des Antilles, et il se trouvait &agrave; Antigua lorsqu'en avril 1655, il fut invit&eacute; par Gregory Butler, l'un des commissaires de l'exp&eacute;dition command&eacute;e par Robert Venables et William Penn, &agrave; se joindre eux. Ainsi, il s'embarqua comme pilote &agrave; Saint-Christophe &agrave; bord du SS Swiftsure, le navire amiral de Penn. &Agrave; ce titre, il participa &agrave; l'entreprise manqu&eacute;e contre Santo Domingo et &agrave; la prise de la Jama&iuml;que. Au d&eacute;part de Penn et de la majeure partie de la flotte anglaise, Sybada demeura &agrave; la Jama&iuml;que  et obtint le commandement d'un petit b&acirc;timent, The Hunter, sous les ordres de William Goodson, le successeur de Penn (1655-1656). Par la suite, il re&ccedil;ut des autorit&eacute;s anglaises une commission pour prendre sur les Espagnols. En avril 1658, rentrant &agrave; la Jama&iuml;que, il croisa pendant quelque jours en compagnie d'un navire n&eacute;erlandais sorti de Cura&ccedil;ao. En juin et juillet suivant, il participa &agrave; l'exp&eacute;dition de Rio Nuevo, au cours de laquelle 650 Jama&iuml;quains, sous le commandement du gouverneur militaire D'Oyley et du capitaine Myngs, d&eacute;firent une troupe d'Espagnols qui voulaient reprendre la Jama&iuml;que. Au retour de cette exp&eacute;dition (fin juillet 1658), il obtint son cong&eacute; de D'Oyley. &Eacute;tant alors fort &acirc;g&eacute;, il passa peu apr&egrave;s en Angleterre pour y recevoir paiement pour les services qu'il avait rendus au Commonwealth.</P></DIV>						<!--SYMONS C.--><H1><A NAME="SYMONSC">SYMONS, Clement</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Clement SYMONS :</SPAN> marin anglais.</P>	<P>En 1670, il commandait le ketch The Fortune dans la flotte de Morgan sous les ordres duquel il participa &agrave; l'exp&eacute;dition de Panama. Le gouverneur Modyford avait sur ce ketch, appartenant au marchand Christopher Webb, une hypoth&egrave;que qu'il exer&ccedil;a en septembre 1670, probablement avant d'envoyer ce b&acirc;timent rejoindre Morgan &agrave; l'&icirc;le &agrave; Vache.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | <A HREF="../M/M.html">M</A> | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | S | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>