<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>L'histoire des flibustiers</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="10" ALIGN="CENTER" WIDTH="90%"><TR><TD><P ALIGN="CENTER"><B><FONT FACE="arial" size=+2>En guise d'introduction</FONT></B></P><DIV ALIGN="JUSTIFY"><P>Longtemps avant l'arriv&eacute;e des Europ&eacute;ens en Am&eacute;rique, une forme de piraterie existait dans la mer des Antilles. Les Cara&iuml;bes, ces farouches guerriers qui occup&egrave;rent progressivement les petites &icirc;les de la partie orientale de cette mer, &agrave; laquelle ils donn&egrave;rent aussi leur nom, se lan&ccedil;aient alors &agrave; bord de leurs grandes pirogues pour aller piller leurs voisins, les Arawaks, habitants plus pacifiques des Grandes et des Petites Antilles. Avec la conqu&ecirc;te de l'Am&eacute;rique par les Espagnols, cette piraterie primitive, qui consistait surtout pour ceux qui la pratiquaient &agrave; s'approvisionner en esclaves, se trouva &eacute;clips&eacute;e par une autre, beaucoup mieux organis&eacute;e et dont les objectifs en diff&eacute;raient largement. Les Fran&ccedil;ais d'abord, puis les Anglais et enfin les N&eacute;erlandais, tous exclus de l'exploitation des richesses du Nouveau Monde par l'Espagne, entreprirent de tirer profit de celles-ci par la force. Cette piraterie, tant&ocirc;t cautionn&eacute;e tant&ocirc;t tol&eacute;r&eacute;e par les princes rivaux du roi d'Espagne, souvent aussi associ&eacute;e &agrave; la contrebande, fit son apparition dans la mer des Antilles environ une trentaine d'ann&eacute;es apr&egrave;s le premier voyage de Christophe Colomb. Mais, pendant un si&egrave;cle, cette piraterie demeura europ&eacute;enne, europ&eacute;enne dans la mesure o&ugrave; ces aventuriers qui mettaient &agrave; mal la navigation et les colonies espagnoles en Am&eacute;rique devaient retourner dans les ports de France, d'Angleterre et des Pays-Bas pour liquider leurs prises et r&eacute;armer leurs navires. Elle commen&ccedil;a &agrave; devenir am&eacute;ricaine au moment o&ugrave; des colonies fran&ccedil;aises, anglaises et n&eacute;erlandaises se form&egrave;rent dans les Petites Antilles, l&agrave; m&ecirc;me o&ugrave; vivaient les farouches indiens cara&iuml;bes, que ces nouveaux arrivants finirent d'ailleurs par supplanter.</P><P>De ces colonies des Petites Antilles, les aventuriers essaim&egrave;rent sur les c&ocirc;tes de la partie occidentale de l'&icirc;le Hispaniola, dite aussi Saint-Domingue, partie abandonn&eacute;e dans les premi&egrave;res ann&eacute;es du XVIIe si&egrave;cle par les Espagnols justement pour tenter de mettre fin &agrave; la contrebande entre les populations locales et les marins &eacute;trangers. L&agrave;, certains d'entre eux se mirent &agrave; chasser le b&eacute;tail sauvage, le porc pour sa viande et le boeuf pour son cuir de grande valeur, dont ils ravaitaillaient les navires corsaires ou contrebandiers venant faire escale &agrave; Saint-Domingue. Ces hommes devinrent les &laquo;boucaniers&raquo;, lesquels furent &agrave; l'origine de la colonie fran&ccedil;aise de Saint-Domingue (aujourd'hui Ha&iuml;ti). Celle-ci commen&ccedil;a bien modestement avec l'&eacute;tablissement de la petite &icirc;le de la Tortue, &agrave; l'extr&eacute;mit&eacute; nord-ouest de l'&icirc;le Hispaniola. La Tortue servit ainsi de port de rel&acirc;che &agrave; ceux des aventuriers fran&ccedil;ais qui continuaient &agrave; courir les mers. Ceux-l&agrave; prirent le nom de &laquo;flibustiers&raquo;, d&eacute;formation d'un mot signifiant litt&eacute;ralement &laquo;libres faiseurs de butin&raquo; ou plus cr&ucirc;ment &laquo;pillards&raquo;, nom que leur donn&egrave;rent dans les ann&eacute;es 1630 les corsaires n&eacute;erlandais (&laquo;vrijbuiter&raquo;) et les contrebandiers anglais (&laquo;freebooter&raquo;), que ces aventuriers fran&ccedil;ais c&ocirc;toyaient alors dans leurs courses aux &icirc;les de l'Am&eacute;rique.</P><P>La pr&eacute;sente section du <STRONG>Diable Volant</STRONG> est consacr&eacute;e &agrave; l'histoire de ces hommes, les flibustiers, ces corsaires et pirates de l'Am&eacute;rique du XVIIe si&egrave;cle. Cette histoire sera centr&eacute;e sur la p&eacute;riode qui va de la signature des trait&eacute;s de Westphalie (1648) qui mit fin &agrave; la guerre de Trente ans jusqu'&agrave; la veille de la guerre de la ligue d'Augsbourg (1688), avec laquelle commen&ccedil;a un conflit presque centenaire entre la France et l'Angleterre. Cet &acirc;ge d'or de la piraterie dans la mer des Antilles est caract&eacute;ris&eacute; par des attaques tant par mer que par terre contre les navires et les possessions espagnoles en Am&eacute;rique par des bandes plus ou moins nombreuses d'aventuriers de toutes nations, &agrave; partir des colonies naissantes de la France et de l'Angleterre dans les Grandes et Petites Antilles, surtout l'&icirc;le de Saint-Domingue, dont la partie occidentale fut occup&eacute;e progessivement par les Fran&ccedil;ais, et celle de la Jama&iuml;que, qui fut conquise sur les Espagnols par les Anglais.</P><P>Cette <A NAME="ORIGINE">histoire g&eacute;n&eacute;rale de la flibuste</A> (1648-1688) est pr&eacute;c&eacute;d&eacute;e d'un groupe de six textes qui retracent les origines de cette piraterie am&eacute;ricaine qui s'exer&ccedil;a surtout aux d&eacute;pens des Espagnols:</P><OL>	<LI><A HREF="101.html">La conqu&ecirc;te d'un Nouveau Monde (1492-1523)</A> : La d&eacute;couverte, la conqu&ecirc;te et la colonisation de l'Am&eacute;rique centrale et m&eacute;ridionale par les Espagnols. Premi&egrave;re capture d'un vaisseau am&eacute;ricain par des corsaires fran&ccedil;ais.	<LI><A HREF="102.html">En course aux &icirc;les du P&eacute;rou (1524-1559)</A> : Les exploits des premiers aventuriers qui arment des ports de France pour faire la guerre aux Espagnols en Am&eacute;rique, notamment aux Antilles.	<LI><A HREF="103.html">Au bout de la pique (1560-1585)</A> : Les premiers essais de colonisation en Am&eacute;rique par les Fran&ccedil;ais &agrave; la p&eacute;riph&eacute;rie de l'empire espagnol des Indes. La traite des esclaves. Contrebande fran&ccedil;aise sur les cuirs et pirateries des Anglais.	<LI><A HREF="104.html">Les chiens de mer de la reine Elizabeth (1586-1604)</A> : Les exploits des corsaires anglais contre les colonies espagnoles en Am&eacute;rique. L'Espagne fait la paix en Europe avec la France puis l'Angleterre.	<LI><A HREF="105.html">Toujours pas de paix au-del&agrave; de la Ligne (1605-1625)</A> : La d&eacute;population de la partie occidentale de l'&icirc;le Hispaniola, et autres actions espagnoles pour contrer la piraterie et la contrebande &eacute;trang&egrave;res. Reprise de la course fran&ccedil;aise par droit de repr&eacute;sailles. Corsaires normands dans les Petites Antilles, contrebandiers anglais en Guyanne et saliniers n&eacute;erlandais au Venezuela.	<LI><U>Pirates, rebelles et h&eacute;r&eacute;tiques (1625-1648)</U> : Les armements des Provinces Unies des Pays-Bas (notamment de la Compagnie n&eacute;erlandaise des Indes occidentales) contre les flottes aux tr&eacute;sors espagnoles dans la mer des Antilles et le golfe du Mexique. Les exploits de Piet Heyn et de Cornelis Jol.</OL><P>Ces six textes, regroup&eacute;s sous le titre &laquo;Aux origines de la flibuste&raquo;, servent en quelque sorte de mise en contexte au contenu principal de la pr&eacute;sente partie: l'histoire des flibustiers durant la seconde moiti&eacute; du XVIIe si&egrave;cle, propos&eacute;e elle aussi sous forme chronologique. Celle-ci est compos&eacute;e d'une douzaine de textes, dont voici les <A NAME="HISTOIRE">r&eacute;sum&eacute;s</A>.</P><P><B><U>ann&eacute;es 1625-1640</U></B> : Sans colonie non-espagnole en Am&eacute;rique, les flibustiers n'auraient pas exist&eacute;s, ou du moins ils n'auraient jamais pu &ecirc;tre vraiment &laquo;am&eacute;ricains&raquo;. Ce retour en arri&egrave;re, rendu n&eacute;cessaire par la relation pr&eacute;c&eacute;dente des exploits des N&eacute;erlandais contre les Espagnols qui co&iuml;ncide avec les d&eacute;buts de la colonisation franco-anglaise, fera d&eacute;couvrir ces premiers &eacute;tablissements de la France et de l'Angleterre dans les Petites Antilles et de quelques autres &icirc;les notamment celle de Providence, fond&eacute;e par des dissidents religieux anglais. D&egrave;s le d&eacute;part, ces colonies servent d'escales de ravitaillement aux corsaires et aux contrebandiers se rendant attaquer les Espagnols ou trafiquer avec eux. &Agrave; leur tour, ces aventuriers qui auront beaucoup contribuer &agrave; la cr&eacute;ation de ces &eacute;tablissements deviennent les premiers flibustiers. Les Espagnols tentent de d&eacute;truire ces colonies, foyers de piraterie, mais avec des r&eacute;sultats d&eacute;cevants.</P><P><B><U>ann&eacute;es 1640-1654</U></B> : &Agrave; l'&icirc;le de la Tortue, situ&eacute;e &agrave; la c&ocirc;te nord-ouest de l'&icirc;le Hispaniola ou Saint-Domingue, s'installe un petit groupe de colons fran&ccedil;ais en provenance de l'&icirc;le Saint-Christophe. Levasseur, le chef de ces hommes, fait de la Tortue un port d'escale pour les flibustiers, auxquels il donne d'ailleurs des autorisations pour piller les Espagnols. En effet, &agrave; partir de 1648, les Fran&ccedil;ais, puisqu'en guerre avec l'Espagne, sont les seuls aux Antilles &agrave; d&eacute;livrer ces autorisations, que l'on nomme &laquo;commissions&raquo;. Mais la Tortue n'est pas la seule &agrave; accueillir les flibustiers: les colonies n&eacute;erlandaises et anglaises de l'actuelle c&ocirc;te est des &Eacute;tats-Unis les re&ccedil;oivent elles aussi volontiers.</P><P><B><U>ann&eacute;es 1654-1659</U></B> : En paix avec l'Espagne depuis le d&eacute;but du si&egrave;cle, l'Angleterre, sous l'impulsion de son nouveau chef, Oliver Cromwell, met sur pied un ambitieux projet de conqu&ecirc;te des colonies espagnoles en Am&eacute;rique: c'est le &laquo;Western Design&raquo;. Dans l'ensemble, celui-ci se r&eacute;v&egrave;le bien en dessous des attentes de ses initiateurs. La flotte et l'arm&eacute;e anglaise engag&eacute;es dans cette exp&eacute;dition ne s'empare pas moins de l'&icirc;le de la Jama&iuml;que, si&egrave;ge d'une colonie espagnole assez pauvre. Une fois cette &icirc;le occup&eacute;e, les capitaines de la flotte angalise ne cessent de patrouiller la mer des Antilles, o&ugrave; ils se comportent comme des flibustiers, pillant navires et villes espagnoles. En effet, la course sera pendant plusieurs ann&eacute;es encore l'une des principales activit&eacute;s &eacute;conomiques de la Jama&iuml;que anglaise.</P><P><B><U>ann&eacute;es 1659-1664</U></B> : Apr&egrave;s le d&eacute;part des derniers navires de la flotte anglaise, la Jama&iuml;que devient le centre de course le plus important des Antilles, les flibustiers &eacute;tant attir&eacute;s dans l'&icirc;le par les commodit&eacute;s qui sont mis &agrave; leur disposition notamment pour l'avitaillement de leurs navires et la liquidation de leurs prises. Ils sont non seulement Anglais, mais aussi N&eacute;erlandais et Fran&ccedil;ais. Plusieurs d'ailleurs ont fr&eacute;quent&eacute; pr&eacute;c&eacute;demment l'&icirc;le de la Tortue  ou encore ont chass&eacute; le boeuf sauvage &agrave; la c&ocirc;te voisine de celle de Saint-Domingue, &eacute;tant ainsi &agrave; l'origine de la colonie fran&ccedil;aise de la partie occidentale de l'&icirc;le Hispaniola. Toujours active comme centre flibustier, apr&egrave;s sa r&eacute;occupation par qauelques aventuriers fran&ccedil;ais et anglais, l'&icirc;le de la Tortue, commence &agrave; rivaliser avec la Jama&iuml;que, apr&egrave;s une pr&egrave;ve p&eacute;riode d'occupation espagnole.</P><P><B><U>ann&eacute;es 1665-1667</U></B> : Entre la Jama&iuml;que et la Tortue, les deux principaux centres de la flibuste, les relations demeurent cordiales quoique l'Angleterre et la France soient en guerre l'une contre l'autre en Europe. Malgr&eacute; de petits incidents entre flibustiers des deux nations, l'ennemi commun et la proie la plus riche demeure, pour les uns comme pour les autres, l'Espagnol. Ainsi &agrave; la Jama&iuml;que, le gouverneur Modyford ne m&eacute;nage pas ses efforts pour attirer tous les flibustiers. Son homologue de la Tortue, Ogeron, agit de m&ecirc;me. Mais peu importe le pavillon, Anglais et Fran&ccedil;ais, sous des chefs comme Mansfield et L'Olonnais, se r&eacute;unissent en flottes, fortes de quelques centaines d'hommes, pour attaquer de belles cit&eacute;s espagnoles. C'est v&eacute;ritablement le d&eacute;but de leur &acirc;ge d'or.</P><P><B><U>ann&eacute;es 1668-1669</U></B> : Le plus connu de tous les flibustiers, du moins le plus c&eacute;l&egrave;bre, est l'Anglais Henry Morgan. Prot&eacute;g&eacute; par le gouverneur de la Jama&iuml;que et li&eacute; aux autres notables de la colonie, il fait trembler les Espagnols &agrave; Puerto Belo et &agrave; Maraca&iuml;bo, o&ugrave; il surpasse les exploits de ses pr&eacute;d&eacute;cesseurs. Mais l'&acirc;ge d'or de la flibuste jama&iuml;quaine tire &agrave; sa fin. Le gouverneur Modyford a beau chercher tous les pr&eacute;textes possibles pour autoriser les flibustiers &agrave; piller les Espagnols: en Europe, la paix est proche.</P><P><B><U>ann&eacute;es 1670-1671</U></B> : L'entreprise contre Panama compte parmi les plus ambitieuses ex&eacute;cut&eacute;es par des flibustiers, dans laquelle ils furent plus de 2000 engag&eacute;s contre cette villes-cl&eacute; de l'Am&eacute;rique espagnole. Elle conclut aussi les aventures de Morgan comme commandant en chef des flibustiers jama&iuml;quains, et elle sonne le glas des entreprises de flibuste contre les Espagnols cautionn&eacute;es officiellement par les gouverneurs de la Jama&iuml;que. Parall&egrave;lement &agrave; cette exp&eacute;dition de Panama, l'on assiste &agrave; la r&eacute;volte des colons fran&ccedil;ais de Saint-Domingue, lesquels profitent aussi de la flibuste, non moins que de la contrebande n&eacute;erlandaise.</P><P><B><A HREF="1672_1674.html">ann&eacute;es 1672-1674</A></B> : &Agrave; la Jama&iuml;que, sous le gouverneur Lynch, plusieurs flibustiers jama&iuml;quains se reconvertissent dans le commerce du bois de teinture, notamment dans la baie de Camp&ecirc;che, o&ugrave; ils n'en ont pas moins maille &agrave; partir avec les Espagnols. L'Angleterre &eacute;tant entr&eacute;e en guerre contre les Provinces-Unies des Pays-Bas, d'autres poursuivent la course cette fois contre les N&eacute;erlandais. Mais les plus endurcis parmi les flibustiers jama&iuml;quains se joignent &agrave; leurs homologues fran&ccedil;ais de Saint-Domingue, o&ugrave; l'on continue d'autoriser par repr&eacute;sailles les agressions contre les Espagnols, contre lesquels la guerre est bient&ocirc;t r&eacute;ouverte officiellement. Entre-temps la France s'est aussi engag&eacute;e dans la guerre contre les Pays-Bas, et demandent aussi aux flibustiers de Saint-Domingue de prendre part au conflit.</P><P><B><A HREF="1675_1678.html">ann&eacute;es 1675-1678</A></B> : En d&eacute;pit des mesures plus ou moins heureuses prises par les gouverneurs de la Jama&iuml;que pour contrer la flibuste durant ces ann&eacute;es suivantes, les flibustiers, tant fran&ccedil;ais qu'anglais, se r&eacute;unissent de plus en plus nombreux &agrave; la c&ocirc;te de Saint-Domingue (surtout au Petit-Go&acirc;ve qui a succ&eacute;d&eacute; &agrave; la Tortue comme centre corsaire de la colonie) pour aller faire descente sur les villes espagnoles. Mais le principal ennemi en Am&eacute;rique demeure, aux yeux de la France, les Provinces-Unies. C'est contre ses possessions am&eacute;ricaines de celles-ci que portent d'ailleurs les efforts de la marine royale de France, entreprises qui tentent &agrave; la v&eacute;rit&eacute; fort peu les flibustiers lesquels pr&eacute;f&egrave;rent de loin s'en prendre aux Espagnols. Dans l'intervalle, &agrave; Saint-Domingue, le marquis de Maintenon s'est impos&eacute; comme commandant en chef des flibustiers, avec peu de succ&egrave;s. Un autre aventurier noble, le sieur de Grammont, prend sa rel&egrave;ve vers la fin de la guerre et r&eacute;&eacute;dite les exploits de Morgan et de l'Olonnais &agrave; Maraca&iuml;bo.</P><P><B><A HREF="1679_1682.html">ann&eacute;es 1679-1682</A></B> : La paix entre la France et l'Espagne conclue, les relations entre les deux grands royaumes catholiques restent assez tendues. Le roi de France n'en interdit pas moins les armements des flibustiers contre les Espagnols, interdiction qui ne sera difficilement appliqu&eacute;e dans les faits, &eacute;tant donn&eacute; les &eacute;v&eacute;nements &agrave; Saint-Domingue. En effet, les Espagnols refusent de reconna&icirc;tre aux fran&ccedil;ais la possession de la partie ouest de Saint-Domingue, hormis pour l'&icirc;le de la Tortue. Certains flibustiers fran&ccedil;ais s'engagent dans la p&ecirc;che aux tr&eacute;sors sur l'&eacute;pave d'un galion dans les Bahamas, pr&eacute;texte pour piller les &eacute;tablissements espagnols de la Floride avec l'aide de pirates anglais. &Agrave; la m&ecirc;me &eacute;poque, des aventuriers jama&iuml;quains traversent l'Isthme de Panama pour attaquer en pionnier et en v&eacute;ritables hors-la-loi les colonies espagnoles sur les c&ocirc;tes pacifiques de l'Am&eacute;rique: c'est le d&eacute;but des voyages en mer du Sud. Par ailleurs, dans la mer des Antilles, nul ne devient &agrave; l'abri des flibustiers, qui s'en prennent &agrave; toutes les nations, comme en fait foi l'affaire de la Trompeuse qui fait grand bruit dans les cours d'Europe.</P><P><B><A HREF="1683_1684.html">ann&eacute;es 1683-1684</A></B> : La guerre &eacute;clate &agrave; nouveau entre l'Espagne et la France, apportant une justification au pillage de la ville de la Vera Cruz, la plus fructueuse des entreprises des flibustiers de Saint-Domingue. Le temps de ce bref conflit et notamment &agrave; cause de cet exploit, ceux-ci se trouvent, malgr&eacute; eux, impliqu&eacute;s dans des projets de conqu&ecirc;te et de colonisation aux d&eacute;pens des Espagnols en Am&eacute;rique. Entre-temps, depuis l'affaire de la Vera Cruz, ils ne font rien fait qui vaille, et entre en conflit avec le gouvernment de Saint-Domingue. Cussy, le nouveau gouverneur, charge leur principal chef, Grammont, de les rassembler, mission dans laquelle le second se trouve discr&eacute;dit&eacute;.</P><P><B><A HREF="1685_1688.html">ann&eacute;es 1685-1688</A></B> : Les &eacute;checs r&eacute;cents des flibustiers fran&ccedil;ais de Saint-Domingue forcent certains d'entre eux &agrave; entreprendre, &agrave; l'exemple de leurs camarades anglais, une exp&eacute;dition en mer du Sud. Le gouverneur de la colonie, Cussy, suivant les ordres de Louis XIV, interdit en effet la flibuste &agrave; Saint-Domingue, avec des cons&eacute;quences malheureuses pour la colonie. Grammont envoy&eacute; pour les r&eacute;unir &eacute;choue pour une seconde fois. Finalement, apr&egrave;s deux ou trois ans d'errance, une bonne partie des flibustiers rentre &agrave; la Jama&iuml;que et &agrave; Saint-Domingue, o&ugrave; ils recevront finalement une amnistie.</P><P>Jusqu'&agrave; la fin du si&egrave;cle, les flibustiers seront d&eacute;sormais des auxiliaires des escadres royales croisant dans la mer des Antilles ou s'en iront faire les pirates dans d'autres parties du monde, notamment dans l'Oc&eacute;an Indien, que leurs pr&eacute;c&eacute;dents voyages en mer du Sud dans les ann&eacute;es 1680 leur ont appris &agrave; conna&icirc;tre. Ce d&eacute;clin est racont&eacute; dans <U>La flibuste durant la guerre du roi Guillaume (1689-1697)</U>, texte qui conclut cette histoire de la piraterie et de la course anti-espagnole en Am&eacute;rique au XVIIe si&egrave;cle.</P></DIV><P ALIGN="RIGHT"><A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>.</P><HR></TD></TR></TABLE></BODY></HTML>