77<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>1492-1523</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="10" ALIGN="CENTER" WIDTH="800"><TR><TD><P ALIGN="CENTER"><B><FONT FACE="arial" size=+2>La conqu&ecirc;te d'un Nouveau Monde (1492-1523)</FONT></B></P><DIV ALIGN="JUSTIFY"><P>&Agrave; l'origine de la flibuste, il y eut le commerce, la volont&eacute; des nations europ&eacute;ennes &agrave; trouver une nouvelle voie &agrave; destination des Indes et de ses richesses: or, soie, &eacute;pices et pierres pr&eacute;cieuses. D&eacute;j&agrave;, dans les premi&egrave;res d&eacute;cennies du XVe si&egrave;cle, le Portugal, sous l'impulsion du prince Enrique, l'un des fils du roi, avait entrepris l'exploration des c&ocirc;tes occidentales de l'Afrique (amenant ainsi la fondation de colonies aux A&ccedil;ores et &agrave; Mad&egrave;re) et probablement aussi du Br&eacute;sil. Vers le m&ecirc;me temps, les Espagnols avaient, quant &agrave; eux, occup&eacute; puis colonis&eacute; les &icirc;les Canaries. Mais le passage vers les Indes par le cap de Bonne Esp&eacute;rance, &agrave; l'extr&eacute;mit&eacute; sud du continent africain, n'allait &ecirc;tre emprunt&eacute;, pour la premi&egrave;re fois par des Europ&eacute;ens, qu'&agrave; la toute fin du si&egrave;cle, vers le m&ecirc;me moment o&ugrave; un navigateur d'origine g&eacute;noise, autrefois au service du Portugal et &agrave; pr&eacute;sent &agrave; celui de la Castille (l'un des deux royaumes formant alors l'Espagne), venait de &laquo;d&eacute;couvrir une nouvelle route vers les Indes&raquo; en traversant l'Atlantique.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="RIGHT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/1_antilles.gif" ALT="Antilles (Gutierrez et Cock,1562)" ALIGN=top WIDTH=458 HEIGHT=232></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">Les Antilles (par Diego Guti&eacute;rrez et Hieronymus Cock, 1562)</FONT></TD></TR></TABLE><P>Crist&oacute;bal Col&oacute;n (le fameux Christophe Colomb) avait pourtant d&ucirc; passer des ann&eacute;es en d&eacute;marches aupr&egrave;s de la reine Isabel de Castille et de son &eacute;poux Fernando (futur roi d'Aragon) pour obtenir le soutien de la premi&egrave;re. Enfin, le 3 ao&ucirc;t 1492, il &eacute;tait sorti du port de Palos avec &agrave; peine une centaine d'hommes r&eacute;partis sur trois petits vaisseaux. Apr&egrave;s une escale aux &icirc;les Canaries, il traversa l'Atlantique et, le 12 octobre de la m&ecirc;me ann&eacute;e, il abordait &agrave; l'une des &icirc;les Lucayes (les Bahamas). Il y rencontra ses premiers &laquo;Indiens&raquo;, en fait des Arawaks, l'un des deux groupes indig&egrave;nes des Antilles. Au cours de ce premier voyage aux &laquo;Indes&raquo;, il visita aussi deux des Grandes Antilles: Cuba (qu'il prit pour le Japon) et, surtout, Ha&iuml;ti, qu'il rebaptisa Hispaniola. &Agrave; la c&ocirc;te nord de la seconde de ces &icirc;les, il fit &eacute;riger un petit fort nomm&eacute; La Navidad, o&ugrave; il laissa quelques uns de ses hommes avant de rentrer en Espagne.</P><P>En septembre 1493, environ six mois apr&egrave;s son retour, Col&oacute;n repartait pour les &laquo;Indes&raquo;, cette fois &agrave; la t&ecirc;te d'une flotte de dix-sept b&acirc;timents, avec non seulement des marins mais aussi des colons, plut&ocirc;t des aventuriers &acirc;pres au gain. En novembre, il d&eacute;couvrait les Petites Antilles. Celles-ci, pour la plupart et &agrave; la diff&eacute;rence des grandes &icirc;les du m&ecirc;me nom, &eacute;taient peupl&eacute;es par de farouches guerriers, les Cara&iuml;bes, dont les moeurs anthropophages horrifieront bient&ocirc;t les Espagnols. L'ann&eacute;e pr&eacute;c&eacute;dente, les Arawaks d'Hispaniola avaient d'ailleurs inform&eacute; Col&oacute;n de la f&eacute;rocit&eacute; des Cara&iuml;bes, lesquels, sur leurs grandes pirogues de guerre, avaient coutume de lancer des exp&eacute;ditions de pillage contre les populations indiennes plus paisibles des autres &icirc;les de la mer qui portaient leur nom. Press&eacute;s par ses hommes qui redoutaient de rencontrer pareils sauvages, Col&oacute;n abr&eacute;gea son exploration des Petites Antilles et gagna la c&ocirc;te nord d'Hispaniola. L&agrave;, il d&eacute;couvrit que le fort Navidad avait &eacute;t&eacute; d&eacute;truit et toute la garnison massacr&eacute;e par les Arawaks! Ces derniers, bien qu'&eacute;tant plus d'un million dans toute l'&icirc;le, n'&eacute;taient cependant pas de taille &agrave; lutter contre les Espagnols.</P><P>&Agrave; l'est des ruines de La Navidad, toujours sur la c&ocirc;te nord de l'&icirc;le, Col&oacute;n fonda une colonie qu'il baptisa Isabel en l'honneur de sa protectrice, la reine de Castille. D&egrave;s le d&eacute;part, les colons espagnols d&eacute;pendirent des Arawaks pour leur subsistance: manioc, patate douce, ma&iuml;s et autres vivres que les seconds cultivaient dans les grandes plaines de l'&icirc;le. Rapidement aussi, ils se comport&egrave;rent en grands seigneurs, traitant les Indiens avec rudesse et m&eacute;pris. Ainsi lorsqu'ils occup&egrave;rent l'une des plaines les plus fertiles de l'&icirc;le, la population indienne qui y vivait se r&eacute;volta et refusa alors de cultiver la terre pour nourrir les Espagnols. Mais cette arme se retourna contre les Arawaks eux-m&ecirc;mes: la faim en tua 50 000 en l'espace d'un an. Ainsi, en 1495, l'ann&eacute;e suivant cet incident, Col&oacute;n mata facilement les Indiens, affaiblis par la famine. Celle-ci devint presque end&eacute;mique notamment par l'imposition d'un tribut payable en or aux populations indig&egrave;nes vivant dans les zones aurif&egrave;res de l'&icirc;le, qui, &agrave; l'&eacute;poque &eacute;tait riche en m&eacute;tal jaune.</P><P>En d&eacute;pit de ces probl&egrave;mes internes, Col&oacute;n n'en fit pas moins une croisi&egrave;re d'exploration vers les &icirc;les voisines, longeant ainsi la c&ocirc;te sud de Cuba et d&eacute;couvrant la Jama&iuml;que, puis en avril 1496, il regagnait l'Espagne. En mai 1498, il entreprenait un troisi&egrave;me voyage vers ses &laquo;Indes&raquo; au cours duquel il reconnut l'&icirc;le de Trinidad et les c&ocirc;tes du Venezuela avant de rallier Isabel. Vivement critiqu&eacute; en Espagne pour son administration &agrave; Hispaniola, Col&oacute;n y vit d&eacute;barquer en 1500 un haut fonctionnaire royal, Francisco de Bobadilla, lequel releva le d&eacute;couvreur  de ses fonctions et le renvoya en Espagne. &Agrave; cette destitution s'ajoutera quelques ann&eacute;es plus tard une autre d&eacute;convenue. Amerigo Vespucci, un autre navigateur, lui aussi d'origine italienne, pass&eacute; du service de l'Espagne &agrave; celui du Portugal, d&eacute;montra (1504) que Col&oacute;n n'avait pas atteint les Indes ni quelque partie de la Chine comme celui-ci continuait &agrave; le croire, mais bien un nouveau monde. Ainsi apparut le nom d'Indes occidentales pour distinguer ces nouvelles terres des Indes orientales (les Indes v&eacute;ritables), et un peu plus tard elles furent m&ecirc;me nomm&eacute;s Am&eacute;riques d'apr&egrave;s le pr&eacute;nom de Vespucci. En d&eacute;pit de sa disgr&acirc;ce, Col&oacute;n obtint la permission de faire un quatri&egrave;me et ultime voyage d'exploration (1502-1504), au cours duquel il visita les c&ocirc;tes du Panama, du Costa Rica et des Honduras. Il ne put toutefois recouvrer son poste de vice-roi des Indes &agrave; Hispaniola, o&ugrave; peu de gens, &agrave; la v&eacute;rit&eacute;, souhaitait son retour.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="LEFT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/1_encomendero.jpg" ALT="codex" ALIGN=top WIDTH=235 HEIGHT=302></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">Brutalit&eacute; d'un encomendero envers un Indien tributaire</FONT><BR><FONT SIZE="-2">(Codex Kingsborough, XVIe si&egrave;cle)</FONT></TD></TR></TABLE><P>Le diff&eacute;rend entre les colons espagnols et leur ancien gouverneur avait port&eacute; essentiellement sur les Indiens, que les premiers voulaient litt&eacute;ralement asservir &agrave; leur propre profit. En 1497, Col&oacute;n avait d&ucirc; leur c&eacute;der et instaurer un syst&egrave;me d'exploitation priv&eacute; des Indiens, l'&laquo;encomienda&raquo;, lequel allait marquer les relations entre les Espagnols et les peuples am&eacute;rindiens soumis, durant toute la Conqu&ecirc;te. Le privil&egrave;ge de l'encomienda consistait &agrave; attribuer un groupe d'Indiens, parfois la population d'un village entier, &agrave; certains colons (dits alors &laquo;encomiendos&raquo;). Avec l'arriv&eacute;e de Nicol&aacute;s de Ovando comme gouverneur g&eacute;n&eacute;ral (1502-1509), l'encomienda  connut ses sinistres heures de gloire &agrave; Hispaniola. Les hommes furent d&eacute;racin&eacute;s de leurs villages, les familles s&eacute;par&eacute;es durant de longues p&eacute;riodes. Quelques Arawaks, voyant leur univers d&eacute;truit, pr&eacute;f&eacute;r&egrave;rent se suicider. D'autres encore furent victimes de la cruaut&eacute; de leurs ma&icirc;tres. Plusieurs p&eacute;rirent au travail dans les mines d'or, car telle &eacute;tait la principale utilit&eacute; des Indiens. Plus grave, le travail forc&eacute; dans les mines et la disparition de leurs villages am&egrave;rent les Arawaks &agrave; n&eacute;gliger les r&eacute;coltes. De l&agrave;, la famine, laquelle (de pair avec les nouvelles maladies venues d'Europe) pr&eacute;leva le plus lourd tribut parmi la population indig&egrave;ne d'Hispaniola. Elle fut, de plus, aggrav&eacute;e par le b&eacute;tail (boeufs et porcs) import&eacute; par les Espagnols, lequel se multiplia rapidement dans les plaines et contribua &agrave; la destruction des principales cultures locales. Estim&eacute; &agrave; plus d'un million d'individus en 1492, les Arawaks d'Hispaniola, ne seront plus que 50 000 environ en 1510, 10 000 en 1520 et &agrave; peine 500 en 1550.</P><P>Confront&eacute; &agrave; une p&eacute;nurie de main-d'oeuvre, le gouverneur Ovando dut autoriser en 1509 des exp&eacute;ditions de razzia aux &icirc;les Lucayes, ce qui eut pour effet direct de d&eacute;peupler les Bahamas de sa population autochtone en moins de dix ans. L'ann&eacute;e suivante, l'&eacute;conomie d'Hispaniola bas&eacute;e surtout sur l'or atteignit son apog&eacute;e puis entama son inexorable d&eacute;clin: les mines commen&ccedil;aient &agrave; se tarir. Quoique la m&ecirc;me ann&eacute;e, la nouvelle capitale d'Hispaniola (Santo Domingo fond&eacute;e en 1504), la premi&egrave;re ville b&acirc;tie en pierre dans l'&icirc;le, devint le si&egrave;ge d'une Audience royale, les Espagnols se mirent &agrave; essaimer sur les autres Grandes Antilles. Ainsi Juan Ponce de Le&oacute;n colonisa l'&icirc;le Boriqu&eacute;n (Puerto Rico), o&ugrave; il fonda la ville de San Germ&aacute;n (1508), puis celle de San Juan (1511), et dont les habitants apprendront tr&egrave;s vite &agrave; redouter les Cara&iuml;bes des Petites Antilles, d'une autre trempe que les Arawaks. Diego Vel&aacute;squez, quant &agrave; lui, s'occupa de la colonisation de Cuba, o&ugrave; furent &eacute;rig&eacute;s San Crist&oacute;bal de La Habana (1511) &agrave; la c&ocirc;te nord-ouest, puis Santiago (1514) &agrave; celle du sud-est. &Agrave; l'exemple de ce qui s'&eacute;tait produit &agrave; Hispaniola, les hommes de Ponce de Le&oacute;n &agrave; Puerto Rico et ceux de Vel&aacute;squez &agrave; Cuba asservirent les populations arawaks, r&eacute;prim&egrave;rent dans le sang les r&eacute;voltes et exploit&egrave;rent intensivement les richesses aurif&egrave;res jusqu'&agrave; leur &eacute;puisement. Vers la m&ecirc;me &eacute;poque, Francisco de Garay obtenait le gouvernement de la quatri&egrave;me grande Antilles, la Jama&iuml;que, et utilisa les m&ecirc;mes m&eacute;thodes que ses homologues des autres &icirc;les.</P><P>Parall&egrave;lement &agrave; la colonisation, les entreprises de d&eacute;couvertes s'&eacute;taient poursuivies, surtout du c&ocirc;t&eacute; de la &laquo;Tierra Firme&raquo;, la Terre Ferme de l'Am&eacute;rique allant du Panama oriental jusqu'aux bouches de l'Or&eacute;noque. D&egrave;s 1500, Alonso de Ojeda avait explor&eacute; tout le littoral, en rapportant de l'or, et surtout des perles. Par la suite, les c&ocirc;tes du Venezuela furent le th&eacute;&acirc;tre de plusieurs raids esclavagistes tent&eacute;s, &agrave; partir d'Hispaniola, contre les Indiens. En 1509, Ojeda encore et un certain Diego de Nicuesa tent&egrave;rent en vain de s'implanter au Panama, ce que l'un de leurs hommes devait r&eacute;ussir quelques ann&eacute;es plus tard. En effet, en 1513, Vasco N&uacute;&ntilde;ez de Balboa traversa l’isthme de Panama jusqu’&agrave; la mer du Sud (l'oc&eacute;an Pacifique), pavant la voie &agrave; la fondation de Panama (d&egrave;s 1514) par son beau-p&egrave;re, le sinistre gouverneur Pedro Arias de &Aacute;vila, et ult&eacute;rieurement &agrave; la conqu&ecirc;te du P&eacute;rou par Pizzaro et Almagro. La colonie de Cuba fut particuli&egrave;rement active dans ces voyages de d&eacute;couverte, &agrave; partir du milieu des ann&eacute;es 1510. Les entreprises cubaines, financ&eacute;es en partie par le gouverneur Vel&aacute;squez lui-m&ecirc;me, &eacute;taient dirig&eacute;es vers le Mexique, dont la d&eacute;couverte puis la conqu&ecirc;te procureront d'immenses richesses &agrave; l'Espagne, plus que tout ce qu'avaient pu rapporter jusqu'alors les Indes occidentales.</P><P><B>Les Conquistadores</B></P><P>En 1517, Francisco Hern&aacute;ndez de C&oacute;rdoba arma &agrave; La Havane trois navires avec une centaine d'hommes d'&eacute;quipage, tant marins que soldats. Un mois environ apr&egrave;s son d&eacute;part de Cuba, il arrivait au cap Catoche, &agrave; la c&ocirc;te nord de la p&eacute;ninsule du Yucat&aacute;n. Il y d&eacute;couvrit un important village indien, dont les habitants se r&eacute;v&eacute;l&egrave;rent plus avanc&eacute;s culturellement et politiquement que les Arawaks. C'&eacute;taient des Mayas, qui pratiquaient des sacrifices humains! Descendu &agrave; terre pour prendre langue avec eux, C&oacute;rdoba et ses hommes tomb&egrave;rent dans une embuscade et durent se rembarquer promptement. Longeant ensuite vers l'ouest la p&eacute;ninsule, ils en atteignirent le littoral occidental, et visit&egrave;rent un autre gros village b&acirc;ti au bord de mer nomm&eacute; Campeche, o&ugrave; ils re&ccedil;urent un accueil plus amical. Ils all&egrave;rent mouiller ensuite un peu plus au sud, &agrave; Potonchan, o&ugrave; les Espagnols durent affronter les Indiens pour une seconde fois. C&oacute;rdoba paya ch&egrave;rement cette troisi&egrave;me escale: plus de la moiti&eacute; de ses hommes manquaient &agrave; l'appel lorsqu'il appareilla. Puis, en passant par la Floride, il retourna &agrave; Cuba, o&ugrave; il ne porta finalement que peu de butin.</P><P>&Agrave; la suite des rapports encourageants quant aux richesses des Indiens du Yucat&aacute;n que lui fit C&oacute;rdoba, le gouverneur Vel&aacute;squez autorisa une nouvelle exp&eacute;dition. Ainsi, en 1518, quatre navires furent arm&eacute;s &agrave; Santiago de Cuba, o&ugrave; r&eacute;sidait le gouverneur. Celui-ci en confia le commandement g&eacute;n&eacute;ral &agrave; l'un de ses parents, Juan de Grijalva, lequel recruta 240 hommes. En avril, sa flotte &eacute;tant r&eacute;unie dans la baie de Matanzas, &agrave; la c&ocirc;te nord de Cuba, Grijalva appareillait pour le Yucat&aacute;n. Apr&egrave;s avoir reconnu l'&icirc;le Cozumel et le cap Catoche, il fit voile vers Camp&ecirc;che, puis il aborda &agrave; Champoton, &agrave; peu de distance au sud. L&agrave;, &agrave; l'exemple de C&oacute;rdoba l'ann&eacute;e pr&eacute;c&eacute;dente, il dut affronter les Indiens dont il parvint &agrave; occuper le village pendant quatre jours. Reprenant ensuite la mer, il se rendit &agrave; la lagune de T&eacute;rminos puis aux fleuves Tabasco et Banderas o&ugrave; cette fois les Espagnols furent re&ccedil;us amicalement par les Indiens. Enfin, il toucha &agrave; l'&icirc;le Ul&uacute;a, en face du futur site du grand port de Vera Cruz. De ses &eacute;changes avec les Indiens durant son voyage, Grijalva rapporta &agrave; Cuba de l'or et d'autres richesses en quantit&eacute; appr&eacute;ciable, mais surtout la nouvelle qu'il y avait au coeur du Mexique une grande ville, dont le roi ou empereur commandait &agrave; tout le pays.</P><P>Au retour de Grijalva, le gouverneur Vel&aacute;squez s'empressa de mettre sur pied une nouvelle exp&eacute;dition. Onze navires furent arm&eacute;s pour ce troisi&egrave;me voyage, avec un peu plus de 600 hommes. Par ses intrigues, un hidalgo nomm&eacute; Fernando Cort&eacute;s en obtint le commandement g&eacute;n&eacute;ral &agrave; la place de Grijalva, mais ses adversaires persuad&egrave;rent bient&ocirc;t Vel&aacute;squez de le lui retirer. En f&eacute;vrier 1519, Cort&eacute;s quitta donc La Havane pour le Yucat&aacute;n, sans autorisation du gouverneur, ce qui ne d&eacute;plaisait pas &agrave; la majorit&eacute; des hommes, ces aventuriers qui, &agrave; Cuba, ne poss&eacute;daient rien ou n'&eacute;taient que de petits encomiendos. Ayant fix&eacute; son rendez-vous &agrave; l'&icirc;le Cozumel, Cort&eacute;s alla droit au cap Catoche o&ugrave; les Indiens re&ccedil;urent cette fois les Espagnols assez bien. De l&agrave;, il entra dans le golfe de Camp&ecirc;che et poussa jusqu'&agrave; Tabasco. Les Indiens de cette province livr&egrave;rent plusieurs combats contre les troupes de Cort&eacute;s, mais vaincus ils firent la paix avec les Espagnols. Ensuite Cort&eacute;s passa &agrave; l'&icirc;le de San Juan de Ul&uacute;a, et d&eacute;barqua &agrave; la c&ocirc;te du Mexique avec son monde. L&agrave; vinrent le trouver des &eacute;missaires du souverain azt&egrave;que Moctezuma, devant lesquels il se livra &agrave; une d&eacute;monstration de force avec ses cavaliers et ses arquebusiers.</P><P>Sur les rapports qu'on lui avait fait de Moctezuma et de sa capitale Tenochtitlan (Mexico), Cort&eacute;s prit deux d&eacute;cisions capitales. D'abord il rompit officiellement tout lien avec le gouverneur Vel&aacute;squez, obtenant &agrave; cet effet les pleins pouvoirs de ses hommes pour mener &agrave; bien la conqu&ecirc;te du pays directement au nom du roi d'Espagne, l'empereur Charles Quint, petit-fils de la reine de Castille et du roi d'Aragon, lequel avait uni sous sa personne les deux royaumes hispaniques. Ensuite, avec l'appui de la majorit&eacute; des conquistadores (car tel &eacute;tait le nom qu'ils se donn&egrave;rent eux-m&ecirc;mes), il fit saborder tous les b&acirc;timents de sa flotte, &agrave; dessein de couper l'envie aux m&eacute;contents de rentrer &agrave; Cuba pour informer Vel&aacute;squez de toute l'affaire. Pr&egrave;s d'un village indien qui s'&eacute;tait alli&eacute; &agrave; lui, il fit tracer les fondations de la  Villa Rica de la Vera Cruz, le premier &eacute;tablissement  espagnol du Mexique. Laissant l&agrave; une petite garnison, Cort&eacute;s prit la direction de Mexico &agrave; la t&ecirc;te de 415 hommes. C'&eacute;tait en ao&ucirc;t 1519. Arriv&eacute; sur les terres de la cit&eacute; de Tlaxcala, les Espagnols se heurt&egrave;rent d'abord aux guerriers de celle-ci. Mais les Tlaxcalt&egrave;ques &eacute;taient rebelles au pouvoir central azt&egrave;que. Habile diplomate, Cort&eacute;s en fit ses alli&eacute;s. Il lui fallut trois mois pour arriver &agrave; Mexico, durant lesquels, avec l'appui de ses nouveaux alli&eacute;s, il soumit ici et l&agrave;, par la force arm&eacute;e ou la persuasion, villes et villages indiens.</P><P>En novembre 1519, Cort&eacute;s, ses hommes et leurs alli&eacute;s entr&egrave;rent enfin &agrave; Mexico o&ugrave; ils furent re&ccedil;us royalement par l'empereur Moctezuma. Mais, apprenant que l'un des gouverneurs du monarque azt&egrave;que avait attaqu&eacute; la garnison espagnole de la Vera Cruz, il se saisit de la personne de Moctezuma, qu'il garda en otage &agrave; l'int&eacute;rieur de son propre palais. Un peu plus tard, il re&ccedil;ut une autre mauvaise nouvelle de la Vera Cruz: une forte de troupe, d&eacute;p&ecirc;ch&eacute;e de Cuba par Vel&aacute;squez, venait d'y d&eacute;barquer pour l'arr&ecirc;ter, ses hommes et lui. Confiant la garde de Moctezuma &agrave; son lieutenant Pedro de Alvarado, Cort&eacute;s, avec le gros de ses hommes, retourna &agrave; la Vera Cruz, et vainquit l'arm&eacute;e cubaine (mai 1520), notamment en achetant avec de l'or plusieurs des officiers de son commandant en chef, Panfilo de Narva&eacute;z. Entre-temps, &agrave; Mexico, Alvarado et ses hommes avaient massacr&eacute; plusieurs dignitaires azt&egrave;ques par tra&icirc;trise sous pr&eacute;texte de pr&eacute;venir une r&eacute;volte. Peine perdue, lorsque Cort&eacute;s revint &agrave; Mexico, les Azt&egrave;ques se r&eacute;volt&egrave;rent contre les Espagnols. En tentant d'emp&ecirc;cher les combats, Moctezuma, toujours prisonnier des conquitadores, fut tu&eacute;. &Eacute;cras&eacute;s sous le nombre de leurs opposants, Cort&eacute;s dut quitter pr&eacute;cipitamment la ville, avec de lourdes pertes, surtout parmi les hommes de Narva&eacute;z qui s'&eacute;taient joints &agrave; lui. Quelques jours apr&egrave;s leur d&eacute;part, &agrave; Otumba, les Espagnols parvinrent toutefois &agrave; remporter une victoire cruciale sur leurs poursuivants azt&egrave;ques et purent ainsi gagner la cit&eacute; alli&eacute; de Tlaxcala.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="RIGHT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/1_mexico.jpg" ALT="guerriers azt&egrave;ques" ALIGN=top WIDTH=352 HEIGHT=232></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">Guerriers azt&egrave;ques lors de la prise de Mexico, 1520</FONT><BR><FONT SIZE="-2">(anonyme espagnol, XVIe si&egrave;cle)</FONT></TD></TR></TABLE><P>Au cours des sept mois suivants, Cort&eacute;s pr&eacute;para minutieusement sa seconde marche sur Mexico, consolidant ici et l&agrave; ses alliances avec les cit&eacute;s hostiles aux Azt&egrave;ques. Il porta aussi les effectifs de son arm&eacute;e &agrave; un millier d'hommes, tirant des renforts des &eacute;quipages de plusieurs navires qui vinrent mouiller &agrave; la Vera Cruz durant cette p&eacute;riode. Pendant ces pr&eacute;paratifs, les Espagnols b&eacute;n&eacute;fici&egrave;rent d'un alli&eacute; inattendu: la variole, dont &eacute;tait porteur un esclave noir de l'arm&eacute;e de Narva&eacute;z et qui d&eacute;cima la population de Mexico, dont le propre  successeur de Moctezuma. Ma&icirc;tre de la rive nord-est du lac de Mexico &agrave; la fin de d&eacute;cembre 1520, Cort&eacute;s ne commen&ccedil;a qu'en juin suivant le si&egrave;ge de Mexico elle-m&ecirc;me, apr&egrave;s s'&ecirc;tre alli&eacute; toutes les autres cit&eacute;s du lac ou les avoir soumises. Gr&acirc;ce une flotte de brigantins qu'il avait amen&eacute; de la Vera Cruz en pi&egrave;ces d&eacute;tach&eacute;es, il s'assura le contr&ocirc;le du lac. Enfin, apr&egrave;s plusieurs affrontements sanglants, la capitale isol&eacute;e fut prise. Et le 13 ao&ucirc;t 1521, apr&egrave;s la cessation des hostilit&eacute;s, Cort&eacute;s &eacute;tait officiellement ma&icirc;tre de tout le lac, et de l'ancien empire azt&egrave;que.</P><P><B>Convoitises &eacute;trang&egrave;res</B></P><P>Lorsque connue en Europe, la conqu&ecirc;te du Mexique fit grand bruit (plus que la &laquo;d&eacute;couverte&raquo; de Col&oacute;n &agrave; vrai dire), tant en Espagne que chez les adversaires de celle-ci, en t&ecirc;te desquels se trouvait la France, exclue comme les autres nations de ces riches terres par le pape lui-m&ecirc;me. En effet, d&egrave;s 1481, par la bulle Aeterni Regis, le pape avait allou&eacute; au Portugal toutes les terres situ&eacute;es au sud des Canaries. En 1493, un amendement &agrave; cette bulle avait accord&eacute; au Portugal toutes les terres situ&eacute;es &agrave; l'est du m&eacute;ridien passant par le 38e degr&eacute; de longitude ouest, et &agrave; l'Espagne toutes les terres situ&eacute;es &agrave; l'ouest de ce m&eacute;ridien pour profiter des d&eacute;couvertes de Colomb. Mais, d&egrave;s l'ann&eacute;e suivante (1494), le trait&eacute; de Tordesillas avait report&eacute; cette ligne au 46&deg; 37' ouest, ce qui permettra par la suite au Portugal de revendiquer le Br&eacute;sil.</P><P>Certes, d&egrave;s la fin du XVe si&egrave;cle, ces monopoles portugais et espagnol des terres neuves avaient &eacute;t&eacute; contourn&eacute;s par des marins fran&ccedil;ais. Ainsi, avant 1500, des marins de Normandie et de Bretagne avaient fr&eacute;quent&eacute; les c&ocirc;tes du Br&eacute;sil pour y chercher notamment une essence de bois servant &agrave; teindre les &eacute;toffes en rouge, appel&eacute;e d'ailleurs &laquo;bois de br&eacute;silet&raquo; et qui aurait donn&eacute; son nom au pays. Terre-Neuve et le littoral nord-am&eacute;ricain furent aussi explor&eacute;s tant par les Fran&ccedil;ais que par les Anglais, et exploit&eacute;s, surtout pour la p&ecirc;che &agrave; la morue. Toutefois avant le milieu des ann&eacute;es 1520, il est peu probable que des marins non-espagnols aient fr&eacute;quent&eacute; les Antilles. N&eacute;anmoins, les Fran&ccedil;ais ne tard&egrave;rent pas &agrave; vouloir profiter eux aussi des richesses des Indes occidentales, de la m&ecirc;me mani&egrave;re que les Espagnols les avaient acquises des Indiens, c'est-&agrave;-dire par le pillage aux d&eacute;pens des premiers bien s&ucirc;r. &Agrave; d&eacute;faut d'aller &agrave; la source de ces richesses, des Fran&ccedil;ais se mirent d'abord &agrave; guetter les vaisseaux espagnols revenant d'Am&eacute;rique. Ainsi, au retour de son troisi&egrave;me voyage en Am&eacute;rique, Crist&oacute;bal Col&oacute;n aurait d&ucirc;, semble-t-il, se r&eacute;fugier &agrave; l'&icirc;le de Mad&egrave;re pour &eacute;chapper &agrave; des corsaires fran&ccedil;ais. Mais les agressions ne commenc&egrave;rent v&eacute;ritablement qu'avec l'ann&eacute;e 1521, o&ugrave; la France et l'Espagne entr&egrave;rent en guerre l'une contre l'autre, la premi&egrave;re d'une longue s&eacute;rie qui allait marquer les r&egrave;gnes de Fran&ccedil;ois Ier et de l'empereur Charles Quint, leurs souverains respectifs. En fait, pour &ecirc;tre exact le premier coup (et un coup retentissant) visant le nouvel empire espagnol des Indes fut port&eacute; un peu moins de deux ans apr&egrave;s le d&eacute;but des hostilit&eacute;s. </P><P>En juin 1522, moins d'un an apr&egrave;s la prise de Mexico, Cort&eacute;s d&eacute;p&ecirc;cha en Espagne &agrave; l'attention de Charles Quint, un vaisseau charg&eacute; d'une bonne partie du tr&eacute;sor personnel du d&eacute;funt Moctezuma. Il en confia la garde &agrave; deux de ses lieutenants, Alonso de &Aacute;vila et Antonio de Quinones. Au d&eacute;but de l'ann&eacute;e suivante, apr&egrave;s la travers&eacute;e de l'Atlantique, le vaisseau espagnol arriva &agrave; la hauteur des A&ccedil;ores. L&agrave;, le navire et ses deux conserves rencontr&egrave;rent une flotte de huit b&acirc;timents corsaires, command&eacute;e par le capitaine Jean Fleury, montant lui-m&ecirc;me Le Dieppe, de 300 tonneaux. Il s'en suivit une poursuite qui se termina au cap Saint-Vincent, &agrave; quelques jours de navigation de S&eacute;ville. Fleury et ses capitaines s'empar&egrave;rent alors de deux des navires espagnols, dont celui de Quinones tu&eacute; lors du combat, lequel &eacute;tait charg&eacute; du tr&eacute;sor et portait aussi une relation de la chute de Mexico adress&eacute;e par Cort&eacute;s au roi. Avec cette prise, Fleury ramena &agrave; Dieppe, &agrave; son armateur Jean Ango, un imposant butin en perles, en or et en pierres pr&eacute;cieuses.</P><P>En plus du tr&eacute;sor de Moctezuma, dit-on, le capitaine Fleury mit la main sur des cartes de navigation r&eacute;v&eacute;lant la route &agrave; suivre pour aller aux Indes occidentales. Si lui-m&ecirc;me n'allait pas s'en servir, puisqu'il ne se rendit jamais en Am&eacute;rique, d'autres corsaires fran&ccedil;ais allaient profiter de ces cartes, du moins des connaissances des marins espagnols et portugais qu'ils captureront ici et l&agrave; aux c&ocirc;tes atlantiques de l'Europe et de l'Afrique durant cette guerre.</P></DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2002.</P><BR CLEAR="ALL"><HR><B>sources</B><UL>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>The Spanish Caribbean: Trade and Plunder, 1530-1630</I>, Yale University Press, New Haven and London, 1978.</FONT>	<LI><FONT SIZE="-1">BENNASSAR, Bartolom&eacute;, <I>Histoire des Espagnols, du VIe au XXe si&egrave;cle</I>, coll. Bouquins, Robert Laffont, Paris, 1992.</FONT>	<LI><FONT SIZE="-1">CHALIAND, G&eacute;rard, <I>Miroirs d'un d&eacute;sastre: chronique de la conqu&ecirc;te espagnole de l'Am&eacute;rique</I>, Plon, Paris, 1990.</FONT>	<LI><FONT SIZE="-1">CHAPMAN, Walker,<I> Le R&ecirc;ve Dor&eacute;: les Conquistadors</I>, Albin Michel, Paris, 1970.</FONT>	<LI><FONT SIZE="-1">DIAZ DEL CASTILLO, Bernal, <I>Histoire v&eacute;ridique de la conqu&ecirc;te de la Nouvelle-Espagne</I>, &Eacute;ditions La D&eacute;couverte, Paris, 1987, 2 vol.</FONT>	<LI><FONT SIZE="-1">LA RONCI&Egrave;RE, Charles de, <I>Histoire de la Marine fran&ccedil;aise</I> (tome 3), Librairie Plon, Paris, 1923.</FONT>	<LI><FONT SIZE="-1">LE BRIS, Michel, <I>D'or, de r&ecirc;ves et de sang: l'&eacute;pop&eacute;e de la flibuste (1494-1588)</I>, Hachette Litt&eacute;ratures, Paris, 2001.</FONT>	<LI><FONT SIZE="-1">MEANS, Philip Ainsworth, <I>The Spanish Main: Focus of Envy, 1492-1700</I>, Charles Scribner's sons, New York, 1935.</FONT>	<LI><FONT SIZE="-1">MOREAU, Jean-Pierre, <I>Les Petites Antilles de Christophe Colomb &agrave; Richelieu (1493-1635)</I>, &Eacute;ditions Karthala, Paris, 1992.</FONT></UL></TD></TR><TR><TD><HR><DIV ALIGN="CENTER"><FONT SIZE="-1"><B><A HREF="100i.html#ORIGINE">Aux origines de la flibuste</A></B><BR>|| <B>1492-1523</B> || <A HREF="102.html">1524-1559</A> || <A HREF="103.html">1560-1585</A> || <A HREF="104.html">1586-1604</A> || <A HREF="105.html">1605-1625</A> || 1625-1648 ||<BR><BR><BR><B><A HREF="100i.html#HISTOIRE">Une histoire g&eacute;n&eacute;rale de la flibuste</A></B><BR>||| 1625-1640 || 1640-1654 || 1654-1659 || 1659-1664 || 1665-1667 || 1668-1669 || 1670-1671 || <A HREF="1672_1674.html">1672-1674</A> || <A HREF="1675_1678.html">1675-1678</A> || <A HREF="1679_1682.html">1679-1682</A> || <A HREF="1683_1684.html">1683-1684</A> || <A HREF="1685_1688.html">1685-1688</A> || 1689-1697 |||</FONT></DIV></TD></TR></TABLE></BODY></HTML>