<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>1524-1559</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="10" ALIGN="CENTER" WIDTH="800"><TR><TD><P ALIGN="CENTER"><B><FONT FACE="arial" size=+2>En course aux &icirc;les du P&eacute;rou (1524-1559)</FONT></B></P><DIV ALIGN="JUSTIFY"><P>Les Fran&ccedil;ais furent les premiers &agrave; vouloir briser par la force le monopole espagnol des nouvelles terres. Dans les ann&eacute;es qui suivirent la prise qu'il fit d'une partie du tr&eacute;sor des Azt&egrave;ques, le capitaine Fleury et, avec lui, les autres corsaires employ&eacute;s par l'armateur dieppois Jean Ango, s'attaqu&egrave;rent aux vaisseaux ramenant en Espagne les richesses du Mexique et des Antilles. Vers le milieu de ce premier conflit franco-espagnol (1521-1529) des r&egrave;gnes de Fran&ccedil;ois Ier et de Charles Quint, les premiers aventuriers fran&ccedil;ais commenc&egrave;rent &agrave; appara&icirc;tre au coeur m&ecirc;me de l'empire espagnol des Indes, en pleine mer des Antilles. D&eacute;j&agrave; l'Am&eacute;rique m&eacute;ridionale, du moins une partie, ne leur &eacute;tait pas inconnue. En effet, marins normands et bretons s'&eacute;taient d&eacute;j&agrave; fait la main avec les Portugais au Br&eacute;sil, et ce d&egrave;s 1504, ann&eacute;e o&ugrave; les premiers affrontements avec ces derniers sont signal&eacute;s. Ce fut donc vers l'ann&eacute;e 1525 que les colonies espagnoles des Grandes Antilles virent surgir ces &eacute;cumeurs des mers &eacute;trangers pour la premi&egrave;re fois. D&egrave;s lors, ceux-ci ne cesseront de s'y risquer jusqu'&agrave; ce qu'ils s'y &eacute;tablissent eux-m&ecirc;mes vers le milieu du si&egrave;cle suivant, devenant ainsi, comme ils s'appelleront en fran&ccedil;ais, des &laquo;flibustiers&raquo;. L'un de ces premiers corsaires &agrave; fr&eacute;quenter les Antilles fut pourtant un marin portugais, Diego Ingenios, pass&eacute; au service de la France. En 1528, commandant un navire arm&eacute; &agrave; La Rochelle, il s&eacute;vit &agrave; l'&icirc;le perli&egrave;re de Cubagua, aux c&ocirc;tes du Venezuela.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="LEFT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/2_francois1.jpg" ALT="Fran&ccedil;ois 1er" ALIGN=top WIDTH=177 HEIGHT=238></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">Fran&ccedil;ois Ier, roi de France</FONT><BR><FONT SIZE="-2">(par Jean Clouet, fin des ann&eacute;es 1520)</FONT></TD></TR></TABLE><P>&Agrave; l'aube des incursions &eacute;trang&egrave;res aux Antilles, les corsaires c&ocirc;toy&egrave;rent explorateurs et marchands. Parmi ceux-ci, il y eut le fameux Jean de Verrasane (le pilote florentin Giovanni da Verrazano fix&eacute; &agrave; Dieppe) qui avait pr&eacute;c&eacute;demment explor&eacute; les c&ocirc;tes orientales de l'Am&eacute;rique du Nord &agrave; la recherche d'un nouveau passage par l'ouest vers la Chine et les Indes v&eacute;ritables. Son dernier voyage le conduisit aux Petites Antilles, que les Espagnols, en d&eacute;pit de quelques efforts de colonisation, n'avaient pu - et ne pourront - enlever aux Indiens Cara&iuml;bes. L&agrave;, en 1528, sur l'une de ces &icirc;les, probablement la Guadeloupe, Verrasane trouvait la mort aux mains de ces farouches guerriers. De m&ecirc;me l'ann&eacute;e pr&eacute;c&eacute;dente, s'y &eacute;tait rendu un Anglais nomm&eacute; John Rut, dont l'aventure &eacute;claire d&eacute;j&agrave; un autre aspect des relations futures entre Espagnols et &eacute;trangers en Am&eacute;rique. &Agrave; la fin de 1527, Rut s'&eacute;tait pr&eacute;sent&eacute; dans le port de Santo Domingo. Les Espagnols se montr&egrave;rent assez amicaux envers les Anglais et auraient m&ecirc;me eu l'intention d'acheter les marchandises de ceux-ci. Mais, du fort, quelqu'un tira un coup de canon assez pr&ecirc;t du vaisseau anglais for&ccedil;ant Rut &agrave; appareiller. Celui-ci revint cependant quelques jours plus tard et fit d&eacute;barquer 30 ou 40 de ses hommes en armes &agrave; proximit&eacute; de la ville. Les Anglais voulurent alors &eacute;changer leurs marchandises contre des vivres, ce que les habitants espagnols leur refus&egrave;rent. Sur cette r&eacute;ponse, Rut et ses hommes pill&egrave;rent la plantation o&ugrave; ils se trouvaient puis se rembarqu&egrave;rent en promettant de revenir en plus grand nombre se venger de cet affront.</P><P>Ce premier contact document&eacute; entre les Espagnols et des marins anglais aux Antilles laisse entrevoir certains aspects des relations qu'entretiendront en temps de paix les aventuriers de toutes origines et les ma&icirc;tres des Indes. En effet, tout b&acirc;timent &eacute;tranger qui allait commercer avec les colonies espagnoles et qui ne d&eacute;tenait pas de permis de la Casa de Contrataci&oacute;n (cette &laquo;Chambre des comptes&raquo; cr&eacute;&eacute;e &agrave; S&eacute;ville d&egrave;s 1503 et qui contr&ocirc;lait le commerce am&eacute;ricain) sera consid&eacute;r&eacute; comme un pirate. Voil&agrave; pourquoi certains Anglais et Fran&ccedil;ais, dont le but premier sera en fait le commerce, passeront rapidement aux repr&eacute;sailles d&egrave;s que les autorit&eacute;s coloniales, soucieuses d'appliquer la l&eacute;gislation de la m&eacute;tropole, leur refuseront d'exercer cette activit&eacute; l&eacute;gitime. Pour lors, cependant et pour encore de nombreuses ann&eacute;es, les &eacute;trangers qui dominent dans la mer des Antilles seront des corsaires fran&ccedil;ais. Leurs navires arm&egrave;rent surtout dans les ports de Normandie: Dieppe, Honfleur et Le Havre en t&ecirc;te. Aux Normands se joignirent aussi les Rochelais et les Saintongeais. &Agrave; ces trois groupes qui furent pr&eacute;sents d&egrave;s le d&eacute;part, il faut ajouter les Basques, ceux de Bayonne et de Saint-Jean-de-Luz. Pour gagner l'Am&eacute;rique espagnole, tous ces corsaires se rendaient d'abord aux &icirc;les du Cap Vert ou aux Canaries, passaient par le Br&eacute;sil et la Guyane puis, par les Petites Antilles, entraient dans la mer des Cara&iuml;bes. Une fois sur place, ils prenaient des b&acirc;timents espagnols et se lan&ccedil;aient &agrave; l'attaque des bourgs et des petites villes c&ocirc;ti&egrave;res, encore tr&egrave;s mal d&eacute;fendues.</P><P>D&egrave;s 1529, la paix de Cambrai entre Fran&ccedil;ois Ier et l'empereur Charles Quint mit un terme momentan&eacute;ment au conflit franco-espagnol. La menace fran&ccedil;aise continua n&eacute;anmoins &agrave; planer sur les Antilles, souvent avec beaucoup d'exag&eacute;ration. Ce fut notamment le cas en 1531 alors qu'une douzaine de navires dieppois avec 3000 hommes devaient, selon la rumeur qui se r&eacute;pandit alors, venir attaquer La Havane &agrave; Cuba et Nombre de Dios au Panama. En fait, cette flotte fut employ&eacute;e contre les Portugais, avec lesquels la France &eacute;tait alors en guerre. Par contre, en 1536, les hostilit&eacute;s avec l'Espagne reprirent. Et, en novembre de cette ann&eacute;e-l&agrave;, un corsaire fran&ccedil;ais s'emparait d'un b&acirc;timent espagnol dans le port de Chagres, &agrave; l'embouchure de la rivi&egrave;re du m&ecirc;me nom, &agrave; l'isthme de Panama. De l&agrave;, il passait &agrave; Cuba, o&ugrave; le mois suivant il livrait combat devant La Havane, &agrave; trois vaisseaux espagnols de 200 tonneaux chacun, que, finalement, il captura. Toutes les colonies espagnoles &eacute;taient maintenant en alerte, et avec raison. &Agrave; partir d'octobre 1537, un navire et une patache, arm&eacute;s &agrave; Bayonne, avec 150 hommes, sem&egrave;rent l'&eacute;moi dans les Grandes Antilles. &Agrave; Hispaniola, ils pill&egrave;rent La Yaguana, Puerto Hermoso et Ocoa. Cependant, &agrave; Puerto Rico, 80 d'entre eux d&eacute;barqu&egrave;rent pour prendre San Germ&aacute;n, mais les Espagnols leur oppos&egrave;rent une farouche r&eacute;sistance et les contraignirent &agrave; se rembarquer. M&ecirc;me chose &agrave; Santiago de Cuba, en avril 1538,  o&ugrave; ils durent abandonner leur dessein sur la place &agrave; cause d'un vaisseau s&eacute;villan qui leur barra l'acc&egrave;s du port. Vers la m&ecirc;me &eacute;poque, d'autres corsaires fran&ccedil;ais s'attaquaient &agrave; Nombre de Dios, dans l'isthme de Panama.</P><P>De meilleures perspectives de butin s'offraient &agrave; pr&eacute;sent aux corsaires fran&ccedil;ais dans la mer des Antilles depuis la conqu&ecirc;te d'un autre royaume indien par les Espagnols, plus riche encore que celui du Mexique. En effet, Francisco Pizarro, sorti du port de Panama avec quelques centaines d'hommes, s'&eacute;tait empar&eacute; en novembre 1532 de la personne de l'empereur inca Atahuallpa, devenant virtuellement le ma&icirc;tre du P&eacute;rou. Profitant des divisions intestines qui ravageaient le pays, il en fit effectivement la conqu&ecirc;te en quelques ann&eacute;es, avant d'&ecirc;tre impliqu&eacute; dans une longue lutte contre son associ&eacute; Almagro pour le contr&ocirc;le des terres de l'Inca. Malgr&eacute; cette guerre civile entre conquistadores qui se poursuivra jusqu'au d&eacute;but de la d&eacute;cennie suivante, le P&eacute;rou (avec le Chili voisin) surpassa le Mexique en richesses, surtout en or d'abord et plus tard en argent avec l'exploitation des fameuses mines de Potos&iacute;. Le nom m&ecirc;me devint proverbial: les marins fran&ccedil;ais d&eacute;baptis&egrave;rent ainsi les Grandes Antilles (plus particuli&egrave;rement Hispaniola) et se mirent &agrave; les appeler &laquo;les &icirc;les du P&eacute;rou&raquo;, expression qui demeurera en usage pendant plus d'un si&egrave;cle. L'or et l'argent p&eacute;ruviens &eacute;taient conduits jusqu'&agrave; Panama, et, de l&agrave; par voie terrestre &agrave; travers l'Isthme, &agrave; Nombre de Dios o&ugrave; on les chargeait sur des navires &agrave; destination de Santo Domingo, alors la derni&egrave;re escale avant le voyage &agrave; travers l'Atlantique. C'&eacute;tait donc g&eacute;n&eacute;ralement dans les parages des Grandes Antilles que les corsaires fran&ccedil;ais guettaient ces vaisseaux ou ceux qui avaient charg&eacute; &agrave; la Vera Cruz les riches produits et les m&eacute;taux pr&eacute;cieux mexicains.</P><P><B>Un &eacute;tat de guerre permanent</B></P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="RIGHT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/2_havana.jpg" ALIGN=top WIDTH=335 HEIGHT=271></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">attaque de corsaires fran&ccedil;ais dans le port de La Havane en 1536</FONT><BR><FONT SIZE="-2">(par Th&eacute;odore de Bry, vers 1595)</FONT></TD></TR></TABLE><P>Fran&ccedil;ois Ier et l'Empereur firent une tr&ecirc;ve &agrave; Nice en 1538, mais les attaques fran&ccedil;aises contre le commerce et les colonies espagnoles en Am&eacute;rique n'en cess&egrave;rent pas pour autant. Ignorant ou non la paix, des corsaires fran&ccedil;ais pill&egrave;rent l'ann&eacute;e suivante deux bourgs &agrave; la c&ocirc;te nord d'Hispaniola et un autre &agrave; Cuba. Mais ils ne connurent pas que des succ&egrave;s: l'&eacute;quipage de l'un d'eux fut ainsi captur&eacute; &agrave; La Havane. En 1540, apparurent aussi des Anglais aux c&ocirc;tes d'Hispaniola o&ugrave; l'un de leurs navires, de 400 tonneaux, arm&eacute; &agrave; l'origine pour la traite au Br&eacute;sil, mais dont le pilote &eacute;tait un Fran&ccedil;ais, s'emparait au cap Tiburon d'un b&acirc;timent espagnol charg&eacute; surtout de sucre et de cuir.</P><P>En r&eacute;ponse aux plaintes de ses administrateurs dans les colonies am&eacute;ricaines, l'Empereur fit porter &agrave; 1500 hommes les &eacute;quipages de la flotte qui partit en octobre 1541 pour les Antilles, sans compter des compagnies d'arquebusiers qui devaient tenir garnison &agrave; Nombre de Dios, &agrave; San Juan de Puerto Rico, &agrave; Santo Domingo, &agrave; La Havane et au nouveau bastion qui d&eacute;fendait depuis peu Santiago de Cuba. Entre-temps, en d&eacute;cembre, des corsaires fran&ccedil;ais ravageaient les c&ocirc;tes du Venezuela, s'attaquant &agrave; l'&icirc;le de Cura&ccedil;ao puis &agrave; Maraca&iuml;bo, &agrave; l'entr&eacute;e du grand lagon du m&ecirc;me nom. Vers le m&ecirc;me temps, 35 aventuriers sur un petit navire, enlevaient une caravelle au large de Puerto Rico, en coulaient une autre &agrave; l'&icirc;le Mona et mettaient la main &agrave; Portete sur une cargaison de perles.</P><P>En 1542, lors de la reprise des hostilit&eacute;s en Europe, l'une des trois flottes corsaires fran&ccedil;aises, forte d'un peu moins de vingt unit&eacute;s, prit la direction des Antilles avant la fin de l'ann&eacute;e, les deux autres r&ocirc;dant l'une aux A&ccedil;ores et aux Canaries et l'autre au cap Saint-Vincent. Basques et Gascons se signal&egrave;rent particuli&egrave;rement dans la mer des Antilles lors de cette guerre. En juillet 1543, 800 d'entre eux sur cinq navires et une patache, conduit par un pilote s&eacute;villan, mirent &agrave; sac la capitale de l'&icirc;le Cubagua. Un peu plus tard ce m&ecirc;me mois, 500 de ces corsaires pill&egrave;rent le port de Santa Marta, tandis que les 300 autres s'emparaient de Cartagena, faisant pour 35 000 pesos de butin. En ao&ucirc;t, au cap de La Vela, certains pouss&egrave;rent la raillerie jusqu'&agrave; traiter avec d'autres Espagnols des marchandises prises lors de leurs raids pr&eacute;c&eacute;dents. Enfin, en octobre, les m&ecirc;me corsaires attaqu&egrave;rent le bourg voisin de Santa Mar&iacute;a de los Remedios, o&ugrave; ils se content&egrave;rent de capturer cinq b&acirc;timents mouillant dans la rade, car les habitants qui prirent les armes les emp&ecirc;ch&egrave;rent de d&eacute;barquer. D'autres du m&ecirc;me groupe furent tout aussi malchanceux &agrave; Cuba, o&ugrave; ils furent repouss&eacute;s &agrave; La Havane et Santiago.</P><P>Face &agrave; la menace corsaire pr&eacute;sente des deux c&ocirc;t&eacute;s de l'Atlantique, le gouvernement espagnol r&eacute;solut au d&eacute;but des ann&eacute;es 1540 de rendre obligatoire le voyage en convoi vers l'Am&eacute;rique. Apparue en 1537, la flotte des Indes occidentales, compos&eacute;e de six navires de guerre et d'une vingtaine de marchands, allait annuellement &agrave; Nombre de Dios charger les tr&eacute;sors du P&eacute;rou, puis passait &agrave; Cartagena pour prendre l'or et les &eacute;meraudes provenant de l'int&eacute;rieur du pays ainsi que les perles des &icirc;les des c&ocirc;tes du Venezuela. Finalement, tant&ocirc;t &agrave; Hispaniola tant&ocirc;t &agrave; Cuba, elle rejoignait les navires venant de la Vera Cruz, lesquels transportaient les produits mexicains. Apr&egrave;s s'y &ecirc;tre ravitaill&eacute;e, elle gagnait les A&ccedil;ores o&ugrave; l'Armada de la mer Oc&eacute;ane (organis&eacute;e d&egrave;s 1522) l'escortait jusqu'en Espagne en passant par le cap Saint-Vincent. Dans ce complexe maritime et commercial, les Grandes Antilles avaient beaucoup perdu de leur importance &eacute;conomique initiale. Leurs maigres r&eacute;serves d'or &eacute;puis&eacute;es et leurs populations autochtones d&eacute;cim&eacute;es, elles produisaient principalement du cuir (gr&acirc;ce aux &eacute;normes troupeaux de boeufs, notamment &agrave; Hispaniola o&ugrave; il y avait pr&egrave;s d'un demi million de t&ecirc;tes, sans compter les individus retourn&eacute;s &agrave; l'&eacute;tat sauvage!) et du sucre (dont la culture avait &eacute;t&eacute; implant&eacute;e par des colons venus des Canaries et &agrave; laquelle travaillaient des esclaves noirs qui s'&eacute;taient substitu&eacute;s aux Indiens comme main-d'oeuvre servile), aux c&ocirc;t&eacute;s du coton, du gingembre et de la casse (une plante m&eacute;dicinale). Ces produits devinrent des prises communes pour les corsaires lors de leurs descentes sur les ports des Antilles: le cuir attirera particuli&egrave;rement les marins normands dans la seconde moiti&eacute; du si&egrave;cle.</P><P>En 1544 &agrave; Crespy, l'Empereur fit une fois encore la paix avec Fran&ccedil;ois Ier, lequel dut reconna&icirc;tre la souverainet&eacute; espagnole sur la mer des Cara&iuml;bes. Le roi de France se vit, de plus, contraint d'interdire (ao&ucirc;t 1545) &agrave; ses sujets d'aller d'armer pour les Antilles. Les armements ne s'arr&ecirc;t&egrave;rent pas pour autant, les corsaires se reconvertissant en contrebandiers. Lorsque le commerce ne pouvait &ecirc;tre obtenu de bon gr&eacute;, les marins fran&ccedil;ais ne se g&ecirc;naient nullement pour le mener de force.  &Agrave; la m&ecirc;me &eacute;poque (1545 et 1546), les premiers v&eacute;ritables corsaires anglais, se joignant aux marins fran&ccedil;ais, perturbaient le commerce am&eacute;ricain. Puerto Rico, Cuba et Hispaniola furent les principales colonies &agrave; souffrir de ces attaques, de m&ecirc;me que les &eacute;tablissements de la Terre Ferme, de la c&ocirc;te de Carthag&egrave;ne jusqu'aux &icirc;les perli&egrave;res du Venezuela. En ces temps o&ugrave; les guerres se terminaient souvent trop t&ocirc;t au go&ucirc;t de plusieurs aventuriers, il restait toujours pour les plus hardis d'entre eux l'alternative d'armer pour les &icirc;les du P&eacute;rou. Par exemple, en 1550, l'un d'eux, Menjouin de La Cabane, &agrave; l'invitation de deux marchands de Bordeaux, prit dans ce port le commandement du Sacre, avec 80 hommes, pour faire la course aux Antilles contre les Espagnols. R&ocirc;dant vers Hispaniola avec ce b&acirc;timent, il prit une caravelle qu'il conduisit &agrave; la Dominique. De l&agrave;, il revint dans les parages du port de Santo Domingo, o&ugrave; il d&eacute;fit neuf navires espagnols et se rendit ma&icirc;tre de leur argent, sucre, cuirs et vin, ramenant le tout &agrave; Bayonne sans &ecirc;tre inqui&eacute;t&eacute; outre mesure par les autorit&eacute;s.</P><P><B>Quand le pirate se double d'un h&eacute;r&eacute;tique</B></P><P>Quelques ann&eacute;es apr&egrave;s la mort de Fran&ccedil;ois Ier, son fils et successeur Henri II reprit (1551) les hostilit&eacute;s avec l'Empereur, ce qui lui permit entre autres de gracier le capitaine La Cabane. Cette nouvelle guerre vit les premiers vaisseaux du roi de France sillonner la mer des Antilles. En effet, en 1553, le roi Henri confia &agrave; l'un de ses meilleurs capitaines, Fran&ccedil;ois Le Clerc, dit Jambe-de-Bois, les vaisseaux Le Claude, L'Esp&eacute;rance et L'Aventureux, command&eacute;s respectivement par Le Clerc et deux autres anciens corsaires, Jacques de Sores et Robert Blondel. Avec ces trois vaisseaux du roi, trois corsaires de force similaire et quatre plus petits, portant en tout 800 hommes, Le Clerc pilla syst&eacute;matiquement les rades de Puerto Rico, et surtout d'Hispaniola o&ugrave; il d&eacute;lesta plusieurs b&acirc;timents de leurs cargaisons de cuirs, de salsepareille, d'armes et de munitions, butin qu'il ramena en France. Dans le m&ecirc;me temps, les armements priv&eacute;s reprenaient en force et rivalisaient de succ&egrave;s avec ceux du Roi. En mai 1553, au moment o&ugrave; la flotte de Le Clerc quittaient les Antilles, deux corsaires command&eacute;s par Vincent Boquet appareillaient de Dieppe, et quelques mois plus tard, &agrave; la hauteur de Puerto Rico, ils tombaient sur la flotte espagnole forte de quatorze voile, sortie peu de temps auparavant de Santo Domingo. Le capitaine Boquet et son associ&eacute; suivirent cette flotte pendant plus de 40 jours, et en octobre ils se rendaient ma&icirc;tres de trois des vaisseaux espagnols charg&eacute;s d'or, de cochenille et de perles.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="LEFT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/2_carolus5.jpg" ALIGN=top WIDTH=177 HEIGHT=238></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">l'empereur Charles Quint</FONT><BR><FONT SIZE="-2">(par Tiziano Vecellio, 1548)</FONT></TD></TR></TABLE><P>Les plus fameuses courses de cette guerre aux Antilles revinrent cependant &agrave; Jacques de Sores, l'ancien lieutenant de Le Clerc. Brouill&eacute; avec son chef apr&egrave;s leur exp&eacute;dition de 1553, il y retourna d&egrave;s l'ann&eacute;e suivante, &agrave; la t&ecirc;te de trois navires et plus de 300 hommes. En juillet 1554, il s'emparait ainsi de Santiago de Cuba, dont il resta ma&icirc;tre pendant trois mois: cette prise rapporta 80 000 pesos en butin. Lors de son voyage suivant, il mit d'abord &agrave; sac le port de Santa Marta, &agrave; la c&ocirc;te de Terre Ferme. Puis longeant les c&ocirc;tes d'Hispaniola, il r&eacute;cidivait &agrave; Cuba, &agrave; la c&ocirc;te nord cette fois, en attaquant  le port de La Havane. Conduit l&agrave; par un ren&eacute;gat espagnol, il y d&eacute;barquait avec son monde le 10 juillet 1555 et investissait la ville le jour m&ecirc;me. Ma&icirc;tres en peu de jours de tous les forts, Sores accorda au gouverneur une tr&ecirc;ve le temps pour celui-ci de r&eacute;unir la ran&ccedil;on que le corsaire exigeait pour la ville. En fait, l'Espagnol profita de ce d&eacute;lai pour envoyer environ 300 hommes (soldats espagnols, noirs et Indiens) contre Sores. Dans la nuit du 17 juillet, cette troupe tomba sur les bless&eacute;s des &eacute;quipages de Sores qui dormaient &ccedil;a et l&agrave; dans la ville, et les massacr&egrave;rent tous. Alarm&eacute;s par les cris de leurs camarades, Sores et quelques autres se ru&egrave;rent au lieu o&ugrave; ils tenaient prisonniers une trentaine d'Espagnols, qu'en repr&eacute;sailles les Fran&ccedil;ais tu&egrave;rent tous &agrave; la r&eacute;serve d'un seul, mais seulement apr&egrave;s avoir essuy&eacute; le refus du gouverneur et de sa troupe d'&eacute;vacuer la ville. Sores mit toutefois en d&eacute;route ceux-ci et les for&ccedil;a &agrave; abandonner la place. &Agrave; la fin du mois, il incendiait la ville et quittait les lieux le 5 ao&ucirc;t, laissant le port cubain dans un &eacute;tat de ruine si grande qu'une autre flotte de corsaires fran&ccedil;ais qui s'y pr&eacute;sent&egrave;rent en octobre suivant n'y trouv&egrave;rent plus rien &agrave; piller.</P><P>Les actions de Sores &agrave; Cuba r&eacute;v&eacute;l&egrave;rent un nouvel aspect de la course fran&ccedil;aise aux Antilles. Aux motifs &eacute;conomiques et politiques, celle-ci se trouvait maintenant une justification religieuse. En effet, &agrave; l'exemple de son ancien chef Le Clerc, Sores et de nombreux marins fran&ccedil;ais, en particulier chez les Normands, s'&eacute;taient convertis au calvinisme, quoique les Espagnols se mirent &agrave; les appelers les &laquo;corsarios luteranos&raquo;. Or, lors de son occupation de La Havane, Sores avait insult&eacute; le culte catholique, profanant notamment l'&eacute;glise avant d'y mettre le feu. Si le corsaire avait &eacute;t&eacute; catholique l'affaire n'eut pas provoqu&eacute; tant d'&eacute;moi. En fait, Sores avait eu des raisons personnelles d'agir brutalement &agrave; La Havane, dont le gouverneur avait trahi sa parole en organisant une contre-attaque par tra&icirc;trise et en massacrant de sang froid des bless&eacute;s, parmi lesquels un parent de Sores lui-m&ecirc;me. Pirates et h&eacute;r&eacute;tiques, le crime de Sores et des autres corsaires protestants &eacute;tait double dans l'esprit des Espagnols. L'animosit&eacute; entre ceux-ci et les aventuriers huguenots ira grandissant au cours des ann&eacute;es suivantes, pour atteindre son paroxysme dix ans environ apr&egrave;s la prise de La Havane.</P><P>Entre-temps, en f&eacute;vrier 1556, par la tr&ecirc;ve de Vaucelles, le nouveau roi d'Espagne Felipe II, successeur de son p&egrave;re l'Empereur Charles Quint, avait obtenu du roi de France qu'aucun des sujets de celui-ci ne pourrait naviguer aux Antilles sans une autorisation du monarque espagnol, ce qui, tout comme pour le trait&eacute; de Crespy une douzaine d'ann&eacute;es plus t&ocirc;t, fut difficilement appliqu&eacute; dans les faits. Par exemple, d&egrave;s le mois suivant la signature de cette tr&ecirc;ve, le capitaine Guillaume Mesmin appareillait de La Rochelle &agrave; destination des Antilles, avec un navire et un patache, portant en tout 150 hommes. Durant leur course, ils prirent un navire espagnol, mais aux Bermudes cette prise fit naufrage avec la cinquantaine d'hommes qui la montait. &Agrave; cause du manque de vivres, Mesmin abandonna les naufrag&eacute;s &agrave; leur sort. Ceux-ci purent rallier n&eacute;anmoins les Bermudes avec des moyens de fortune et y construisirent une petite barque, avec laquelle ils all&egrave;rent r&ocirc;der vers Hispaniola. L&agrave; ils pill&egrave;rent plusieurs navires dont un salinier portugais, prise sur laquelle ils regagn&egrave;rent La Rochelle o&ugrave; ils arriv&egrave;rent en f&eacute;vrier 1558, soit deux ans apr&egrave;s leur d&eacute;part. Cette ann&eacute;e-l&agrave;, une flotte de sept corsaires, mont&eacute;s en majorit&eacute; par des protestants normands, pill&egrave;rent Santa Marta puis Cartagena. La suivante, une partie de cette flotte se risqua m&ecirc;me jusqu'&agrave; San Francisco de Campeche, qui tomba aussi entre leurs mains.</P><P>&Agrave; l'exemple de leurs homonymes rochelais et normands, les corsaires d'autres ports fran&ccedil;ais, notamment ceux des ports basques, ne furent pas plus inqui&eacute;t&eacute;s par les autorit&eacute;s, qui souvent amnistiaient les fautifs. En 1559, quatre navires arm&eacute;s &agrave; Bayonne et Saint-Jean-de-Luz pill&egrave;rent Puerto Caballos, aux Honduras, probablement en association avec des capitaines normands. Mais, de retour de cette exp&eacute;dition en septembre de la m&ecirc;me ann&eacute;e, ils sombraient avec leur butin devant le port de Saint-Jean-de-Luz lors d'une temp&ecirc;te. Ce revers de la fortune de mer sonna apparemment le glas des armements corsaires basques &agrave; destination de l'Am&eacute;rique espagnole. Dieppois et Rochelais connurent aussi des d&eacute;boires cette m&ecirc;me ann&eacute;e: associ&eacute;s ensemble dans le pillage de Santiago de Cuba, un corsaire de Dieppe et un autre de La Rochelle furent l'un pris l'autre coul&eacute; par les galions du roi d'Espagne dans le canal de la Floride.</P><P>Toujours en 1559, en avril, la France et l'Espagne avaient sign&eacute; un autre trait&eacute; de paix, &agrave; Cateau-Cambresis. &Agrave; partir de ce trait&eacute; mettant fin aux guerres en Italie entre les deux royaumes, il fut admis que les particuliers fran&ccedil;ais pourraient aller tenter la fortune en Am&eacute;rique espagnole, &agrave; leurs risques et p&eacute;rils, sans que cela ne comprom&icirc;t pour autant la paix en Europe. Ce principe, officieusement en vigueur depuis les ann&eacute;es 1540, se trouvait enfin reconnu par les deux couronnes. Il &eacute;tait r&eacute;sum&eacute; dans l'expression contemporaine: &laquo;Pas de paix au-del&agrave; de la ligne des Amiti&eacute;s&raquo;. Cette &laquo;ligne&raquo; est en fait le m&eacute;ridien passant par l'&icirc;le Ferro, l'une des A&ccedil;ores, &agrave; l'ouest de laquelle tout devint permis pour les aventuriers. Elle servira d&eacute;sormais de caution aux agressions arm&eacute;es commises, en temps de paix, contre les colonies espagnoles en Am&eacute;rique par les aventuriers fran&ccedil;ais (et bient&ocirc;t aussi anglais) qui ne seront pourtant pas tous des corsaires. En effet, parall&egrave;lement &agrave; la course, se d&eacute;veloppera dans les deux d&eacute;cennies suivantes le &laquo;commerce au bout de la pique&raquo;, cette contrebande aux limites de la piraterie o&ugrave; vont s'illustrer de fameux marins.</P></DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2002.</P><BR CLEAR="ALL"><HR><B>sources</B><UL>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>The Spanish Caribbean: Trade and Plunder, 1530-1630</I>, Yale University Press, New Haven and London, 1978.</FONT>	<LI><FONT SIZE="-1">BENNASSAR, Bartolom&eacute;, <I>Histoire des Espagnols, du VIe au XXe si&egrave;cle</I>, coll. Bouquins, Robert Laffont, Paris, 1992.</FONT>	<LI><FONT SIZE="-1">CAUNA, Jacques de, <I>L'Eldorado des Aquitains: Gascons, Basques et B&eacute;arnais aux &Icirc;les d'Am&eacute;rique (XVIIe-XVIIIe si&egrave;cles)</I>, Atlantica, Biarritz, 1998.</FONT>	<LI><FONT SIZE="-1">CHALIAND, G&eacute;rard, <I>Miroirs d'un d&eacute;sastre: chronique de la conqu&ecirc;te espagnole de l'Am&eacute;rique</I>, Plon, Paris, 1990.</FONT>	<LI><FONT SIZE="-1">CHAPMAN, Walker, <I>Le R&ecirc;ve Dor&eacute;: les Conquistadors</I>, Albin Michel, Paris, 1970.</FONT>	<LI><FONT SIZE="-1">GRUNBERG, Bernard, <I>Corsaires fran&ccedil;ais et &laquo;Luth&eacute;ranisme&raquo; au Mexique en 1560</I> in <I>Coligny, les Protestants et la mer</I>, Presses de l'Universit&eacute; de Paris-Sorbonne, Paris, 1997, pp.  81-89.</FONT>	<LI><FONT SIZE="-1">HARING, Clarence Henry, <I>The Trade and Navigation between Spain and the Indies in the time of the Hapsburgs</I>, Peter Smith, Gloucester (Mass.), 1964.</FONT>	<LI><FONT SIZE="-1">LA RONCI&Egrave;RE, Charles de, <I>Histoire de la Marine fran&ccedil;aise</I> (tome 3), Librairie Plon, Paris, 1923.</FONT>	<LI><FONT SIZE="-1">LE BRIS, Michel, <I>D'or, de r&ecirc;ves et de sang: l'&eacute;pop&eacute;e de la flibuste (1494-1588)</I>, Hachette Litt&eacute;ratures, Paris, 2001.</FONT>	<LI><FONT SIZE="-1">MEANS, Philip Ainsworth, <I>The Spanish Main: Focus of Envy, 1492-1700</I>, Charles Scribner's sons, New York, 1935.</FONT>	<LI><FONT SIZE="-1">MOREAU, Jean-Pierre, <I>Les Petites Antilles de Christophe Colomb &agrave; Richelieu (1493-1635)</I>, &Eacute;ditions Karthala, Paris, 1992.</FONT>	<LI><FONT SIZE="-1">WOOD, Peter, <I>&Agrave; l'assaut des Galions</I>, coll. &laquo;La Grande Aventure de la Mer&raquo;, &Eacute;ditions Time-Life, 1983.</FONT></UL></TD></TR><TR><TD><HR><DIV ALIGN="CENTER"><FONT SIZE="-1"><B><A HREF="100i.html#ORIGINE">Aux origines de la flibuste</A></B><BR>|| <A HREF="101.html">1492-1523</A> || <B>1524-1559</B> || <A HREF="103.html">1560-1585</A> || <A HREF="104.html">1586-1604</A> || <A HREF="105.html">1605-1625</A> || 1625-1648 ||<BR><BR><BR><B><A HREF="100i.html#HISTOIRE">Une histoire g&eacute;n&eacute;rale de la flibuste</A></B><BR>||| 1625-1640 || 1640-1654 || 1654-1659 || 1659-1664 || 1665-1667 || 1668-1669 || 1670-1671 || <A HREF="1672_1674.html">1672-1674</A> || <A HREF="1675_1678.html">1675-1678</A> || <A HREF="1679_1682.html">1679-1682</A> || <A HREF="1683_1684.html">1683-1684</A> || <A HREF="1685_1688.html">1685-1688</A> || 1689-1697 |||</FONT></DIV></TD></TR></TABLE></BODY></HTML>