<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>1560-1585</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="10" ALIGN="CENTER" WIDTH="800"><TR><TD><P ALIGN="CENTER"><B><FONT FACE="arial" size=+2>Au bout de la pique (1560-1585)</FONT></B></P><DIV ALIGN="JUSTIFY"><P>La p&eacute;riode de paix qui s'amor&ccedil;a entre l'Espagne et la France, quelques ann&eacute;es apr&egrave;s la mort de Charles Quint, souverain du premier de ces deux royaumes, changea peu de choses en Am&eacute;rique. Les corsaires en bonne et due forme disparurent certes pour un temps, mais ils furent remplac&eacute;s par des aventuriers engag&eacute;s dans la contrebande avec les colonies espagnoles et prompts &agrave; passer &agrave; la piraterie tant pour se d&eacute;fendre que pour servir leurs int&eacute;r&ecirc;ts. En effet, durant le quart de si&egrave;cle suivant la paix de Cateau-Cambresis (1559), le commerce interlope avec colons espagnols se d&eacute;veloppera  dangereusement, au point de devenir un mal pire que la course elle-m&ecirc;me. Mais, au tout d&eacute;but de cette p&eacute;riode, une autre menace pesa lourd sur les possessions espagnoles. En effet, il y eut une premi&egrave;re tentative s&eacute;rieuse de colonisation, en bordure de l'Am&eacute;rique espagnole, mise sur pied par des aventuriers fran&ccedil;ais, protestants de surcro&icirc;t.</P><P>D&eacute;j&agrave; dans les ann&eacute;es 1550, des Fran&ccedil;ais, sous la conduite du chevalier Nicolas Durand de Villegagnon, avaient tent&eacute; de s'&eacute;tablir au Br&eacute;sil (terre portugaise), entreprise qui s'&eacute;tait sold&eacute;e par un lamentable &eacute;chec. L'un des commanditaires de cette aventure, l'amiral Gaspar de Coligny, par ailleurs le principal chef protestant fran&ccedil;ais, n'abandonna pas pour autant l'id&eacute;e d'une colonie fran&ccedil;aise en Am&eacute;rique. Fort de son influence aupr&egrave;s du jeune roi Charles IX, il patronna une seconde entreprise de colonisation, cette fois en Floride, laquelle servirait, entre autres, de base d'op&eacute;ration pour intercepter les flottes aux tr&eacute;sors espagnoles &agrave; leur d&eacute;part de La Havane. Le commandement de l'exp&eacute;dition fut confi&eacute; &agrave; deux capitaines exp&eacute;riment&eacute;s, Jean Ribault et Ren&eacute; Goulaine de Laudonni&egrave;re, avec deux vaisseaux du roi pour porter leurs 150 hommes, en majorit&eacute; des protestants comme eux. Partis du Havre en f&eacute;vrier 1562, les deux officiers arriv&egrave;rent en Floride en mai. Ils y fond&egrave;rent un petit &eacute;tablissement, qu'ils baptis&egrave;rent Charlesfort en l'honneur du roi, et o&ugrave; ils laiss&egrave;rent une trentaine d'hommes en garnison. Peu de temps apr&egrave;s, ils repassaient en France. Un conflit qui &eacute;clata alors entre la France et l'Angleterre, pays auquel se ralli&egrave;rent maints huguenots dont Ribault lui-m&ecirc;me, emp&ecirc;ch&egrave;rent ce dernier et son camarade Laudonni&egrave;re de revenir en Floride, comme ils l'avaient promis aux hommes rest&eacute;s &agrave; Charlesfort. Las d'attendre, ceux-ci qui avaient tu&eacute; l'officier laiss&eacute; &agrave; leur t&ecirc;te et qui avaient v&eacute;cu longtemps de la g&eacute;n&eacute;rosit&eacute; des Indiens voisins, abandonn&egrave;rent la colonie et gagn&egrave;rent l'Angleterre.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="RIGHT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/3_menendez.jpg" ALT="l'amiral Menendez" ALIGN=top WIDTH=218 HEIGHT=312></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">Pedro Menendez de Aviles</FONT><BR><FONT SIZE="-2">(gravure du XVIe si&egrave;cle)</FONT></TD></TR></TABLE><P>En avril 1564, la paix &agrave; peine revenue en Europe, Laudonni&egrave;re appareillait de Dieppe &agrave; destination de la Floride avec trois vaisseaux et 300 hommes, armement auquel Coligny participa financi&egrave;rement une fois encore, convaincu plus que jamais de la n&eacute;cessit&eacute; de m&eacute;nager un refuge am&eacute;ricain aux Huguenots. Cette fois, Laudonni&egrave;re s'&eacute;tablit (en juin) &agrave; soixante lieues plus au nord de Charlesfort, toujours sur la c&ocirc;te atlantique de la Floride. Il y &eacute;rigea le fort Caroline, nomm&eacute; encore en hommage au roi. De mauvaises relations avec les Indiens puis la maladie firent toutefois perdre &agrave; Laudonni&egrave;re beaucoup de son autorit&eacute;. D&egrave;s ao&ucirc;t 1564, une soixantaine de ses hommes se mutin&egrave;rent et lui arrach&egrave;rent l'autorisation d'aller en course aux Grandes Antilles, avec les deux b&acirc;timents qui restaient &agrave; la disposition des colons. N'&eacute;tait-ce d'ailleurs pas &agrave; cette fin que l'amiral Coligny s'&eacute;tait d'abord int&eacute;ress&eacute; &agrave; la Floride? Mais cette premi&egrave;re et derni&egrave;re entreprise corsaire partie de la Floride fran&ccedil;aise fut d&eacute;sastreuse. Seulement la moiti&eacute; des hommes revinrent &agrave; Caroline (mars 1565), o&ugrave; les chefs furent ex&eacute;cut&eacute;s par Laudonni&egrave;re pour mutinerie. De plus, leurs pirateries au large de l'&icirc;le Hispaniola confirm&egrave;rent les autorit&eacute;s espagnoles dans leurs soup&ccedil;ons concernant l'&eacute;tablissement fran&ccedil;ais de Floride.</P><P>Au printemps 1565, une puissante flotte quittait l'Espagne &agrave; destination de l'Am&eacute;rique. Son commandant, Pedro Menendez de Aviles, avait ordre expr&egrave;s du roi Felipe II d'expulser les pirates h&eacute;r&eacute;tiques des c&ocirc;tes de Floride. Vers le m&ecirc;me moment partait de France des renforts pour Laudonni&egrave;re et ses colons en la personne de son ancien associ&eacute; Ribault, avec sept navires et un peu plus de 300 hommes. Au d&eacute;but de septembre, une partie de la flotte de Ribault arrivait devant fort Caroline. Mais elle fut bient&ocirc;t rejointe par la puissante flotte de Menendez.  Avant la fin du mois, tout &eacute;tait termin&eacute;: le refuge huguenot en Am&eacute;rique r&ecirc;v&eacute; par Coligny avait v&eacute;cu. Menendez fit ex&eacute;cuter la plupart des Fran&ccedil;ais, tant hommes, femmes qu'enfants, qui tomb&egrave;rent aux mains de ses soldats, parmi lesquels Ribault qui s'&eacute;tait r&eacute;fugi&eacute; dans une baie plus au sud sur la c&ocirc;te, laquelle prit ensuite le nom de Matanzas (&laquo;massacre&raquo; en espagnol). Laudonni&egrave;re et Jacques, le fils de Ribault, ramen&egrave;rent les survivants &agrave; Dieppe en d&eacute;cembre. V&eacute;ritable Saint-Barth&eacute;l&eacute;my avant le mot, l'action de Menendez en Floride contre les huguenots contribuera &agrave; entretenir pendant encore longtemps la r&eacute;putation de cruaut&eacute; et de f&eacute;rocit&eacute; des Espagnols en Am&eacute;rique, et servira de pr&eacute;texte aux aventuriers, protestants ou non, qui feront la guerre aux premiers tant par mer et par terre en temps paix.  Quant aux Espagnols, ils furent confort&eacute;s dans leur opinion que la majorit&eacute; des &laquo;pirates&raquo; qui hantaient leurs Indes &eacute;taient des h&eacute;r&eacute;tiques.</P><P>Le massacre de Floride fut n&eacute;anmoins veng&eacute; d&egrave;s avril 1568 par le capitaine Dominique de Gourgues, qui avait arm&eacute; en course &agrave; Bordeaux trois petit vaisseaux avec 180 hommes d'&eacute;quipage au mois d'ao&ucirc;t pr&eacute;c&eacute;dent. Apr&egrave;s une croisi&egrave;re aux Antilles, il fit descente &agrave; San Mateo, l'ancienne Caroline o&ugrave; Menendez avait mis une garnison. Alli&eacute;s &agrave; des Indiens, Gourgues et ses hommes foudroy&egrave;rent litt&eacute;ralement les soldats espagnols, dont ils tu&egrave;rent une bonne partie en prenant le fort d'assaut. Ma&icirc;tres de la place, les corsaires fran&ccedil;ais br&ucirc;l&egrave;rent et ras&egrave;rent tout, massacrant la majorit&eacute; des Espagnols: Gourgues fit ensuite ex&eacute;cuter les trente derniers qui avaient &eacute;chapp&eacute; &agrave; la fureur de ses hommes.</P><P><B>La traite des esclaves</B></P><P>L'attaque de Menendez eut &eacute;t&eacute; moins sanglante si Laudonni&egrave;re et ses colons avaient &eacute;cout&eacute; un capitaine anglais qui avait fait escale en Floride en ao&ucirc;t 1565, quelques semaines avant l'arriv&eacute;e de la flotte espagnole, et qui avait offert aux Fran&ccedil;ais de les conduire en Angleterre. Cet Anglais &eacute;tait nul autre que John Hawkins, l'un des plus fameux marins et marchands de son &eacute;poque, lequel dans son domaine faisait, lui aussi, figure de pionnier. Comme son p&egrave;re et son fr&egrave;re avant lui, Hawkins avait d'abord fr&eacute;quent&eacute; les c&ocirc;tes du Br&eacute;sil et de Guin&eacute;e. &Agrave; l'occasion de ces voyages, il s'&eacute;tait fait d'utiles relations parmi les notables des &icirc;les Canaries, importante colonie espagnole au large de l'Afrique occidentale. De ses contacts avec les Portugais et les Espagnols, il apprit qu'il y avait beaucoup d'argent &agrave; gagner en approvisionnant les colonies am&eacute;ricaines de l'Espagne en esclave noirs. </P><P>En Am&eacute;rique espagnole, la main-d'oeuvre servile africaine avait remplac&eacute; de bonne heure les Indiens, dans les Grandes Antilles d'abord, puis ensuite un peu partout dans les colonies du Mexique et de la Terre ferme, o&ugrave; ils travaillaient sur les plantations de sucre, de cacao, de tabac et des autres produits am&eacute;ricains. En 1563-1565, Hawkins effectua ainsi deux voyages n&eacute;griers aux Antilles, dont le second avec le soutien financier secret de la reine d'Angleterre et de ses ministres. Partout o&ugrave; il passa, &agrave; Hispaniola et au Venezuela notamment, le capitaine Hawkins fut fort bien accueilli tant par les populations locales, n&eacute;glig&eacute;es par la m&eacute;tropole, que par les autorit&eacute;s coloniales, souvent corrompues, avec lesquelles, en infraction aux lois espagnoles, il traita les n&egrave;gres qu'il avait achet&eacute;s en Afrique. Mais, outre son enrichissement personnel, l'Anglais cherchait &agrave; gagner &agrave; sa nation une participation l&eacute;gale au commerce des Indes, d'o&ugrave;, par exemple, le fait qu'il acquitta les droits de douanes &agrave; chacune de ses transactions avec les Espagnols.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="LEFT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/3_hawkins.jpg" ALT="J. Hawkins" ALIGN=top WIDTH=160 HEIGHT=267></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">John Hawkins</FONT><BR><FONT SIZE="-2">(anonyme anglais, XVIe si&egrave;cle)</FONT></TD></TR></TABLE><P>Rapidement inform&eacute; de cette intrusion, le roi d'Espagne porta plainte &agrave; la reine d'Angleterre et obtint momentan&eacute;ment l'arr&ecirc;t du d&eacute;part d'une troisi&egrave;me exp&eacute;dition sous les ordres de Hawkins. Celle-ci n'en quitta pas moins Plymouth &agrave; la fin de 1566, avec &agrave; sa t&ecirc;te, l'un des lieutenants du n&eacute;grier anglais, John Lovell. Ce dernier ayant joint ses forces &agrave; ceux d'une petite flotte d'aventuriers fran&ccedil;ais command&eacute;e par Jean Bontemps, se rendit &agrave; l'&icirc;le Margarita o&ugrave; il &eacute;coula une partie des esclaves qu'il avait pris en Guin&eacute;e, &eacute;tant toutefois moins heureux &agrave; Rio de la Hacha dont le nouveau gouverneur lui refusa la permission de commercer. La pr&eacute;sence de corsaires fran&ccedil;ais tel que Bontemps aux c&ocirc;t&eacute;s des contrebandiers anglais ne doit pas &eacute;tonner. En effet, ceux-ci, vers le m&ecirc;me temps o&ugrave; Hawkins entreprenait son premier voyage n&eacute;grier en Am&eacute;rique, s'&eacute;taient lanc&eacute;s eux aussi dans la traite des noirs, qu'ils achetaient, &agrave; l'exemple des Anglais, de chefs n&egrave;gres aux c&ocirc;tes d'Afrique occidentale ou aux Portugais, lesquels, par leur position privil&eacute;gi&eacute;e sur le continent africain, avaient alors presqu'un monopole sur ce commerce. Mais, assez souvent, les Fran&ccedil;ais attaquaient tout simplement les vaisseaux portugais qu'ils d&eacute;pouillaient de leurs esclaves, pour aller les revendre aux colons espagnols en Am&eacute;rique. Dans la seconde moiti&eacute; des ann&eacute;es 1560, ils furent nombreux &agrave; &ecirc;tre impliqu&eacute;s dans la traite des esclaves, et non des moindres. Bontemps fut le plus fameux d'entre eux, et probablement un pr&eacute;curseur parmi sa nation (d&egrave;s 1564), comme Hawkins chez les Anglais, qu'il rencontra d'ailleurs aux Antilles. M&ecirc;me Jacques de Sores, c&eacute;l&egrave;bre pour son pillage de La Havane au d&eacute;but de la d&eacute;cennie pr&eacute;c&eacute;dente, revint aux Antilles comme corsaire et n&eacute;grier, avant d'aller commander la flotte protestante de La Rochelle.</P><P>Plus souvent que les Anglais, les Fran&ccedil;ais utilisaient la mani&egrave;re forte pour mener leur commerce avec les Espagnols, n'h&eacute;sitant pas &agrave; l'occasion &agrave; les d&eacute;pouiller des esclaves qu'ils leur avaient vendus. Quant &agrave; Hawkins, malgr&eacute; les difficult&eacute;s rencontr&eacute;es par son lieutenant Lovell, il demeurait confiant, et entendait mener ses affaires comme par le pass&eacute;. &Agrave; la fin de 1567, cette fois avec l'approbation officielle de la reine Elizabeth, qui fournit les deux principaux vaisseaux de l'exp&eacute;dition, il repartait &agrave; destination de l'Am&eacute;rique espagnole. Tout comme Lovell l'ann&eacute;e pr&eacute;c&eacute;dente, Hawkins connut maintes rebuffades de la part des gouverneurs espagnols. La situation &eacute;tait aussi envenim&eacute;e par la pr&eacute;sence aux c&ocirc;t&eacute;s des Anglais de quelques aventuriers fran&ccedil;ais, beaucoup plus int&eacute;ress&eacute;s &agrave; piller les Espagnols qu'&agrave; traiter avec eux des esclaves. En effet, Hawkins fut rejoint notamment par le capitaine Blondel, qui avait particip&eacute; &agrave; l'exp&eacute;dition Le Clerc, une douzaine d'ann&eacute;es plus t&ocirc;t. Comble de malchance, ce troisi&egrave;me voyage de Hawkins se termina, en septembre 1568, par un combat &agrave; l'&icirc;le San Juan de Ulua, devant la Vera Cruz, contre la flotte espagnole. Plusieurs des hommes de Hawkins furent captur&eacute;s par les Espagnols et le reste, avec leur chef, regagna p&eacute;niblement l'Angleterre. L'intransigeance de l'Espagne avait emp&ecirc;ch&eacute; les Anglais de commercer pacifiquement. &Agrave; Hawkins et aux autres marchands anglais d&eacute;sirant se tailler une part de l'empire espagnol des Indes occidentales, il ne restait qu'&agrave; utiliser la mani&egrave;re forte &agrave; l'exemple des Fran&ccedil;ais.</P><P><B>Francis Drake et autre pirates</B></P><P>Quoique victorieux dans l'affaire de San Juan de Ulua, les Espagnols n'en restaient pas moins &eacute;tonn&eacute;s de la hardiesse de ces marins &eacute;trangers qui avaient os&eacute; aborder le port de Vera Cruz, par o&ugrave; transitaient les richesses du Mexique avant d'&ecirc;tre exp&eacute;di&eacute;es en Europe. Ils ne furent pourtant pas au bout de leurs peines avec les Anglais dans cette seconde moiti&eacute; du XVIe si&egrave;cle. En effet, un jeune parent de Hawkins, Francis Drake, va suivre ses traces dans la mer des Cara&iuml;bes et se tailler une grande r&eacute;putation de pirate pour les uns et de fid&egrave;le serviteur de la couronne pour les autres. D&egrave;s l'ann&eacute;e suivant le d&eacute;sastre de San Juan de Ulua, Drake, financ&eacute; par Hawkins, entreprenait un voyage (1570-1571) en Am&eacute;rique, qui, sous pr&eacute;texte de contrebande, semble, en fait, en avoir &eacute;t&eacute; un de reconnaissance. Il entra ainsi en contact avec les Cimar&oacute;nes, des bandes d'anciens esclaves noirs, qui avaient fui leurs ma&icirc;tres espagnols et vivaient en petites communaut&eacute;s guerri&egrave;res, diss&eacute;min&eacute;es ici et l&agrave; le long des c&ocirc;tes de l'Am&eacute;rique centrale, particuli&egrave;rement dans les jungles de l'Isthme de Panama. Ce fut d'ailleurs l&agrave;, dans le golfe de Darien, &agrave; un endroit qu'il baptisa Port Pheasant, que Drake enfouit du mat&eacute;riel en pr&eacute;vision de sa prochaine exp&eacute;dition.</P><P>C&ocirc;t&eacute; fran&ccedil;ais, en 1571, le capitaine Bontemps fut pris au large d'Hispaniola par les Espagnols qui l'&eacute;corch&egrave;rent vif et tu&egrave;rent tous ses hommes &agrave; la r&eacute;serve d'un gar&ccedil;on. La joie de cette nouvelle fut cependant att&eacute;nu&eacute;e par une autre que porta &agrave; M&eacute;rida (au Yucatan), avant la fin de l'ann&eacute;e, un pilote espagnol qui avait &eacute;t&eacute; captur&eacute; &agrave; la c&ocirc;te de Camp&ecirc;che par un corsaire du Havre et qui venait de s'en &eacute;chapper. En France, selon ce que le pilote avait pu apprendre de ses ge&ocirc;liers, se pr&eacute;parait pour l'ann&eacute;e prochaine une grosse exp&eacute;dition pour venir attaquer l'Isthme de Panama. C'&eacute;tait plus qu'une simple rumeur. En effet, Philippe Strozzi, un parent de la reine-m&egrave;re Catherine de Medicis, se vantait de porter un coup terrible aux Espagnols, et armait une flotte en cons&eacute;quence, ayant m&ecirc;me gagn&eacute; &agrave; son projet des capitaines comme Laudonni&egrave;re et Gourgues. M&ecirc;me si la flotte de Strozzi ne parut jamais dans les eaux am&eacute;ricaines, les activit&eacute;s des corsaires fran&ccedil;ais aux Antilles n'en connurent pas moins une recrudescence en 1572. Mais les Espagnols veillaient. Ainsi le capitaine Mingueti&egrave;re, lequel, parti avec un cong&eacute; pour... les Moluques, se retrouva au large d'Hispaniola o&ugrave; il fut pris. Vers l'&icirc;le Trinidad, les capitaines Matt&eacute; et Grandville se faisaient l'un tuer et l'autre sauter en combattant les Espagnols. Le plus int&eacute;ressant de ces corsaires demeure cependant Guillaume Le Testu, cartographe et navigateur hors pair, retenu prisonnier en Z&eacute;lande par les Espagnols, desquels le roi Charles IX lui-m&ecirc;me avait obtenu la lib&eacute;ration. Ce fut lui que Strozzi et l'amiral Coligny choisirent pour aller en avant-garde en pr&eacute;vision du voyage du premier dans les Antilles. L&agrave;, Le Testu trouva le capitaine Drake.</P><P>Entre-temps, en Angleterre, la reine Elizabeth avait approuv&eacute; officieusement (car la guerre ne viendra que plus tard) les entreprises de pillage contre le commerce espagnol en Am&eacute;rique par droit de repr&eacute;sailles. L'objectif de Drake &eacute;tait de s'emparer ni plus ni point que de la flotte de Terre Ferme, appel&eacute;e aussi les Galions, transportant vers S&eacute;ville les tr&eacute;sors du P&eacute;rou. Avec des moyens relativement modestes, deux petits vaisseaux et &agrave; peine 200 hommes, il revint &agrave; Fort Pheasant en juillet 1572. Il y &eacute;rigea un fortin et y assembla trois pinasses d&eacute;mont&eacute;es qu'il avait emmen&eacute;e avec lui, petits b&acirc;timents l&eacute;gers &agrave; faible tirant d'eau, fort utiles pour le transport des troupes de d&eacute;barquement. Sa premi&egrave;re descente Drake la tentait, le mois suivant, contre Nombre de Dios, par o&ugrave; transitaient alors les marchandises du P&eacute;rou avant d'&ecirc;tre embarqu&eacute;es sur les Galions, et dont l'Anglais s'empara. Mais il dut se retirer presque aussit&ocirc;t, sur l'insistance de ses hommes, qui, le voyant bless&eacute; par une balle espagnole, le forc&egrave;rent &agrave; regagner leurs bords. Par la suite, Drake se rendit devant Cartagena o&ugrave; il captura un navire espagnol puis il retourna &agrave; l'isthme de Panama. Ce fut l&agrave; qu'il joignit ses forces avec le capitaine Le Testu qui avait &eacute;chou&eacute; son navire en chassant un vaisseau espagnol. Anglais et Fran&ccedil;ais, alli&eacute;s &agrave; quelques dizaines de Cimarones, tent&egrave;rent alors une nouvelle descente dans les environs de Nombre de Dios, au printemps 1573. Drake et Le Testu se rendirent ainsi ma&icirc;tres d'un convoi de mules venant de la ville de Panama et portant l'argent du P&eacute;rou vers l'entrep&ocirc;t portuaire. Bless&eacute; lors de cette attaque, le capitaine Le Testu fut cependant pris par les Espagnols qui n'h&eacute;sit&egrave;rent pas &agrave; tuer le Fran&ccedil;ais agonisant. Malgr&eacute; cette perte, Drake partagea son butin avec les Fran&ccedil;ais de la compagnie de Le Testu puis regagna l'Angleterre o&ugrave; il fut accueilli en h&eacute;ros.</P><P><B>Les cuirs de l'&icirc;le Hispaniola</B></P><P>Outre le pillage, un produit colonial attirait particuli&egrave;rement en Am&eacute;rique espagnole les marchands et les marins du Havre, de Dieppe et des autres ports normands: les cuirs des boeufs sauvages des Grandes Antilles, principalement ceux d'Hispaniola, d'o&ugrave; jusqu'&agrave; 50 000 &eacute;taient export&eacute;s annuellement et officiellement vers S&eacute;ville dans les ann&eacute;es 1550. Ces cuirs de grande valeur &eacute;taient destin&eacute;s aux tanneries de Normandie qui en consommaient une grande quantit&eacute;. En retour, les Normands vendaient aux Espagnols les draps dit de &laquo;Rouen&raquo;, ville o&ugrave; &eacute;taient fabriqu&eacute;s ces textiles fort pris&eacute;s des colons espagnols.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="RIGHT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/3_drake.jpg" ALT="Francis Drake" ALIGN=top WIDTH=194 HEIGHT=265></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">sir Francis Drake</FONT><BR><FONT SIZE="-2">(par Marcus GHEERAERTS le jeune, apr&egrave;s 1590)</FONT></TD></TR></TABLE><P>Dans leurs courses aux &laquo;&icirc;les du P&eacute;rou&raquo; comme ils appelaient les Grandes Antilles, les aventuriers normands s'&eacute;taient fait des amiti&eacute;s parmi les populations de la partie ouest de l'&icirc;le Hispaniola. Et rapidement ils comprirent qu'il serait plus avantageux pour eux et leurs compatriotes marchands d'aller &eacute;couler directement les draps de Rouen sur place (au lieu qu'&agrave; S&eacute;ville) contre les cuirs de boeufs. Ainsi naquit vers le milieu des ann&eacute;es 1560, la contrebande normande aux Antilles portant essentiellement sur ce produit. Bient&ocirc;t, aux c&ocirc;t&eacute;s des draps de Rouen, ces contrebandiers fran&ccedil;ais se mirent eux aussi &agrave; faire le n&eacute;goce des esclaves. Les lieux qu'ils fr&eacute;quentaient le plus &eacute;taient Monte Christi, Bayaha, La Yaguana, Guanahibes et autres petits &eacute;tablissements d'Hispaniola, ainsi que dans les autres grandes &icirc;les, Cuba, la Jama&iuml;que et Puerto Rico. Par ailleurs, dans les Petites Antilles qui leur servaient d'escale &agrave; l'aller, ils se mirent &agrave; nouer des relations d'amiti&eacute; avec les farouches Indiens Cara&iuml;bes. L'un des premiers capitaines impliqu&eacute;s dans cette contrebande fut Guillaume Champaigne. Celui-ci, &agrave; la fin de 1568, en rentrant en France apr&egrave;s le produit de sa traite &agrave; Hispaniola, avait d'ailleurs rescap&eacute; &agrave; l'embouchure de la rivi&egrave;re Panuco (au Mexique) trois Anglais de la flotte de Hawkins, qui avaient fait le trajet &agrave; pied depuis la Vera Cruz o&ugrave; ils avaient &eacute;t&eacute; abandonn&eacute;s. Armant du Havre, Champaigne fit plusieurs voyages vers les Antilles dans les ann&eacute;es suivantes, notamment en 1577, 1581 et 1583.</P><P>En France, en ao&ucirc;t 1572, &agrave; l'occasion de la Saint-Barth&eacute;l&eacute;my, le massacre de plusieurs huguenots, dont leur principal chef, l'amiral Coligny, interrompit pour plusieurs ann&eacute;es les initiatives de la couronne contre l'Am&eacute;rique espagnole. Plus que jamais les voyages en Am&eacute;rique furent abandonn&eacute;es &agrave; l'entreprise priv&eacute;e. Ainsi, &agrave; partir de 1575, la contrebande normande aux Grandes Antilles prit v&eacute;ritablement son essor. Les principaux b&acirc;timents qui armaient au Havre et &agrave; Dieppe pour ces voyages &eacute;taient alors relativement modestes, jaugeant entre 80 et 120 tonneaux, et ils &eacute;taient presque toujours accompagn&eacute;s de barques d'un tonnage moiti&eacute; moindre, servant notamment pour aborder les c&ocirc;tes. Outre le cuir, les capitaines ramenaient au Havre et &agrave; Dieppe du sucre, de la casse (une plante m&eacute;dicinale) et du tabac. Ils &eacute;taient si efficaces qu'&agrave; S&eacute;ville, les marchands espagnols se plaignaient que le cuirs des Antilles avaient d&eacute;sormais bien du mal &agrave; trouver preneur. Ces aventuriers, comme leurs pr&eacute;d&eacute;cesseurs, combinaient souvent contrebande et pillage. Par exemple, en 1579, Jean Hacquet (qui n'en &eacute;tait pas &agrave; son premier voyage) vendit &agrave; San Germ&aacute;n de Puerto Rico des noirs enlev&eacute;s en Guin&eacute;e et autres marchandises, puis il captura dans le port trois vaisseaux espagnols. Mais c'&eacute;tait un v&eacute;ritable forban qui n'h&eacute;sitait m&ecirc;me pas &agrave; piller ses propres compatriotes. Outre Hacquet et Champaigne, d'autres capitaines et armateurs normands se signal&egrave;rent aux Antilles. Les plus actifs furent Richard Gaillon avec deux voyages connus l'un en 1576-1577 et l'autre en 1579; Jean Le Caron sieur de Maupas, trois voyages entre 1579 et 1581; son associ&eacute; Guillaume Le H&eacute;ricy sieur de Pontpierre, deux durant la m&ecirc;me p&eacute;riode, tout comme &Eacute;lie Mareys. Outre les ports de Normandie, Bordeaux envoya quelques vaisseaux pour la traite &agrave; Hispaniola en 1579-1580, dont un financ&eacute; par  Philibert de Gramont, le gouverneur de Bayonne. Des contrebandiers portugais fr&eacute;quentaient aussi Hispaniola &agrave; cette &eacute;poque, mais leur importance alla d&eacute;clinant, &agrave; cause de la comp&eacute;tition d&eacute;loyale que leur faisaient les Fran&ccedil;ais qui les pillaient aussi souvent qu'ils le pouvaient.  Vers la m&ecirc;me &eacute;poque, les premiers vaisseaux n&eacute;erlandais firent leur apparition aux Antilles, mais il faudra attendre la fin du si&egrave;cle pour que les Pays-Bas commencent &agrave; s'imposer dans ces mers.</P><P>&Agrave; partir de 1584, ces armements contrebandiers devinrent plus rares, notamment parce  Phlippe Strozzi r&eacute;quisitionna une partie des navires des ports normands pour une exp&eacute;dition contre les A&ccedil;ores. De plus, les deux ann&eacute;es pr&eacute;c&eacute;dentes, les Espagnols avaient br&ucirc;l&eacute; pas moins de vingt-cinq b&acirc;timents normands au Br&eacute;sil, o&ugrave; les Fran&ccedil;ais avaient coutume de toucher en venant d'Afrique &agrave; destination des Antilles. Mais la contrebande normande n'en reprendra pas moins avec force au cours de la d&eacute;cennie suivante, alors que les Anglais se seront substitu&eacute;s aux Fran&ccedil;ais comme principaux corsaires dans les Antilles.</P><P><B>Le retour du Drake</B></P><P>Apr&egrave;s ses exploits au Panama, Drake ne parut pas dans la mer des Antilles avant quelques ann&eacute;es. D'autres capitaines anglais n'en imit&egrave;rent pas moins son exemple et, avec l'accord tacite de la reine Elizabeth, se rendirent piller l'Espagnol en Am&eacute;rique. L'un d'eux, John Oxenham, qui avait compt&eacute; parmi les hommes de Drake, retourna m&ecirc;me au Panama en 1575, et fut le premier aventurier &eacute;tranger &agrave; traverser l'Isthme &agrave; pied puis &agrave; passer &agrave; la mer du Sud, comme l'on appelait alors l'oc&eacute;an Pacifique. Mais son exp&eacute;dition tourna mal. La plupart de ses hommes p&eacute;rirent, et la poign&eacute;e qui surv&eacute;curent (dont Oxenham lui-m&ecirc;me) furent pris en 1577 et envoy&eacute;s prisonniers &agrave; Lima, au P&eacute;rou, o&ugrave; ils devaient &ecirc;tre ex&eacute;cut&eacute;s. Entre-temps, en Angleterre, Drake avait d&eacute;cid&eacute; d'aller s'en prendre directement &agrave; la source des richesses espagnoles en Am&eacute;rique: le P&eacute;rou, dont l'exploitation des mines d'argent depuis le milieu des ann&eacute;es 1570 rapportaient d'importants revenus &agrave; la couronne espagnole. Ce fut l'occasion de son fameux voyage autour du monde (1577-1580) par la mer du Sud, sur le Golden Hind, dont l'exploit le plus retentissant fut la capture du vaisseau Nuestra Se&ntilde;ora de Concepci&oacute;n au large de Valparaiso, prise charg&eacute;e d'or et d'argent. Fait chevalier par la reine d'Angleterre au retour de cette exp&eacute;dition, Drake passa les ann&eacute;es suivantes &agrave; &eacute;laborer un ambitieux plan de conqu&ecirc;te qui devait passer par la prise des ports de Santo Domingo et de Cartagena.</P><P>L'ex&eacute;cution des plans de sir Francis Drake furent toutefois diff&eacute;r&eacute;s jusqu'en 1584. Cette ann&eacute;e-l&agrave;, les protestants des Pays-Bas se r&eacute;volt&egrave;rent contre leur suzerain, le roi d'Espagne, et l'Angleterre prit leur parti. Au cours des n&eacute;gociations avec les r&eacute;volt&eacute;s, il fut convenu qu'une importante flotte anglaise irait attaquer les colonies espagnoles. Parall&egrave;lement &agrave; ces tractations, des hommes tels que Walter Raleigh et Richard Grenville investissaient dans un projet de colonisation &agrave; l'&icirc;le Roanoke, sur le littoral nord-am&eacute;ricain, au nord de la Floride, dans un pays que l'on baptisa Virginie en l'honneur de la reine Elizabeth. Tout comme le Fran&ccedil;ais Coligny avant eux avec la Floride, ils pensaient faire de cette future colonie une base pour les corsaires revenant de la mer des Antilles. Enfin, en 1585, la reine Elizabeth autorisait la premi&egrave;re exp&eacute;dition anglaise officielle contre l'Am&eacute;rique espagnole. Drake et son parent le vieux John Hawkins (lui aussi fait chevalier par la reine) s'en partageraient le commandement. Cette entreprise allait marquer les d&eacute;buts de l'&acirc;ge d'or de la course anglaise anti-espagnole dans la mer des Antilles.</P></DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2003.</P><BR CLEAR="ALL"><HR><B>sources</B><UL>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>The Spanish Caribbean: Trade and Plunder, 1530-1630</I>, Yale University Press, New Haven and London, 1978.</FONT>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>Drake's Voyages: a re-assessment of their place in Elizabethan maritime expansion</I>, Weidenfeld and Nicolson, Londres, 1967.</FONT>	<LI><FONT SIZE="-1">AUGERON, Micka&euml;l, <I>Coligny et les Espagnols &agrave; travers la course (c. 1560-1572) : une politique maritime au service de la Cause protestante</I> in Coligny, les Protestants et la mer, Presses de l'Universit&eacute; de Paris-Sorbonne, Paris, 1997, pp.  155-176.</FONT>	<LI><FONT SIZE="-1">BENNASSAR, Bartolom&eacute;, <I>Histoire des Espagnols, du VIe au XXe si&egrave;cle</I>, coll. Bouquins, Robert Laffont, Paris, 1992.</FONT>	<LI><FONT SIZE="-1">BR&Eacute;ARD, Charles et Paul, <I>Documents relatifs &agrave; la marine normande et &agrave; ses armements aux XVIe et XVIIe si&egrave;cles pour le Canada, l'Afrique, les Antilles, le Br&eacute;sil et les Indes</I>, A. Lestringant, Rouen, 1889.</FONT>	<LI><FONT SIZE="-1">CAUNA, Jacques de, <I>L'Eldorado des Aquitains: Gascons, Basques et B&eacute;arnais aux &Icirc;les d'Am&eacute;rique (XVIIe-XVIIIe si&egrave;cles)</I>, Atlantica, Biarritz, 1998.</FONT>	<LI><FONT SIZE="-1">CHAPMAN, Walker, <I>Le R&ecirc;ve Dor&eacute;: les Conquistadors</I>, Albin Michel, Paris, 1970.</FONT>	<LI><FONT SIZE="-1">GOSSELIN, &Eacute;douard, <I>Documents authentiques et in&eacute;dits pour servir &agrave; l'histoire de la marine normande et du commerce rouennais pendant les XVIe et XVIIe si&egrave;cles</I>, Rouen, 1876.</FONT>	<LI><FONT SIZE="-1">GU&Eacute;GUEN, Alain-Gilbert, <I>L'histoire v&eacute;ritable du capitaine Bruneau et le Nouveau Monde</I> in Coligny, les Protestants et la mer, Presses de l'Universit&eacute; de Paris-Sorbonne, Paris, 1997, pp.  247-258.</FONT>	<LI><FONT SIZE="-1">HAKLUYT, Richard, <I>The Principal Navigations, Voyages, Traffics and Discoveries of The English nation, etc.</I> (vol. 7), J.M. Dent and Sons Ltd, Toronto, 1927.</FONT>	<LI><FONT SIZE="-1">LA RONCI&Egrave;RE, Charles de, <I>Histoire de la Marine fran&ccedil;aise</I> (tome 4), Librairie Plon, Paris, 1923.</FONT>	<LI><FONT SIZE="-1">LE BRIS, Michel, <I>D'or, de r&ecirc;ves et de sang: l'&eacute;pop&eacute;e de la flibuste (1494-1588)</I>, Hachette Litt&eacute;ratures, Paris, 2001.</FONT>	<LI><FONT SIZE="-1">MEANS, Philip Ainsworth, <I>The Spanish Main: Focus of Envy, 1492-1700</I>, Charles Scribner's sons, New York, 1935.</FONT>	<LI><FONT SIZE="-1">MOREAU, Jean-Pierre, <I>Les Petites Antilles de Christophe Colomb &agrave; Richelieu (1493-1635)</I>, &Eacute;ditions Karthala, Paris, 1992.</FONT>	<LI><FONT SIZE="-1">SEGUIN, Marc, <I>Un r&ecirc;ve saintongeais d&eacute;&ccedil;u: les armements de Bourage (&eacute;t&eacute; 1572)</I> in Coligny, les Protestants et la mer, Presses de l'Universit&eacute; de Paris-Sorbonne, Paris, 1997, pp.  247-258.</FONT>	<LI><FONT SIZE="-1">THILMANS, Guy et DE MORAES, Nize Isabel, <I>Sur quelques campagnes n&eacute;gri&egrave;res fran&ccedil;aises effectu&eacute;es par des particuliers avant 1680</I> in Bulletin de l'Institut fondamental d'Afrique noire, s&eacute;rie B (sciences humaines) no. 3 (1979), pp. 447-477.</FONT></UL></TD></TR><TR><TD><HR><DIV ALIGN="CENTER"><FONT SIZE="-1"><B><A HREF="100i.html#ORIGINE">Aux origines de la flibuste</A></B><BR>|| <A HREF="101.html">1492-1523</A> || <A HREF="102.html">1524-1559</A> || <B>1560-1585</B> || <A HREF="104.html">1586-1604</A> || <A HREF="105.html">1605-1625</A> || 1625-1648 ||<BR><BR><BR><B><A HREF="100i.html#HISTOIRE">Une histoire g&eacute;n&eacute;rale de la flibuste</A></B><BR>||| 1625-1640 || 1640-1654 || 1654-1659 || 1659-1664 || 1665-1667 || 1668-1669 || 1670-1671 || <A HREF="1672_1674.html">1672-1674</A> || <A HREF="1675_1678.html">1675-1678</A> || <A HREF="1679_1682.html">1679-1682</A> || <A HREF="1683_1684.html">1683-1684</A> || <A HREF="1685_1688.html">1685-1688</A> || 1689-1697 |||</FONT></DIV></TD></TR></TABLE></BODY></HTML>