<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>1605-1625</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="10" ALIGN="CENTER" WIDTH="800"><TR><TD><P ALIGN="CENTER"><B><FONT FACE="arial" size=+2>Toujours pas de paix au-del&agrave; de la Ligne (1605-1625)</FONT></B></P><DIV ALIGN="JUSTIFY"><P>En d&eacute;pit des trait&eacute;s de Vervins (1598, avec la France) et de Londres (1604, avec l'Angleterre), l'Espagne n'en demeurait pas moins sur ses positions et refusait toujours d'accorder aux marchands &eacute;trangers le droit de commerce avec ses colonies am&eacute;ricaines. Il n'y avait toujours &laquo;pas de paix au-del&agrave; de la Ligne&raquo;. Dans le premier quart du XVIIe si&egrave;cle, apr&egrave;s la paix anglo-espagnole, les corsaires furent beaucoup moins nombreux &agrave; fr&eacute;quenter la mer des Antilles et le golfe du Mexique, mais pas les contrebandiers. Entre-temps, en p&eacute;riph&eacute;rie des possessions espagnoles et portugaises appara&icirc;tront les premi&egrave;res colonies anglaises, fran&ccedil;aises et n&eacute;erlandaises. De leur c&ocirc;t&eacute;, les aventuriers fran&ccedil;ais, tant&ocirc;t corsaires tant&ocirc;t contrebandiers, pour la plupart normands, continueront &agrave; troubler le commerce espagnol dans les Antilles en association ici avec quelques Anglais (car ceux-ci sont maintenant moins nombreux &agrave; aller dans ces mers), l&agrave; avec les N&eacute;erlandais (nouvel adversaire avec lesquels devront d&eacute;sormais compter les Espagnols).</P><P>L'ann&eacute;e 1605 vit l'Espagne porter de grands coups, &agrave; la fois contre les saliniers n&eacute;erlandais  fr&eacute;quentant Venezuela et contre les contrebandiers fran&ccedil;ais &agrave; l'&icirc;le Hispaniola. Le gouverneur de celle-ci, Antonio Osorio, avait pourtant diff&eacute;r&eacute; pendant de longs mois l'ex&eacute;cution de l'ordre royal qui exigeait la d&eacute;population des bourgs de La Yaguana, Bahay&aacute; et Puerto de Plata, centres de la contrebande aux c&ocirc;tes de la partie occidentale de l'&icirc;le. En f&eacute;vrier, il visita Guanahibes, mais il n'intimida personne, pas plus les &eacute;quipages de quatre navires n&eacute;erlandais qui y trafiquaient avec les colons, que ces derniers. Les capitaines n&eacute;erlandais pouss&egrave;rent m&ecirc;me l'impudence jusqu'&agrave; inviter la population de La Yaguana &agrave; pr&ecirc;ter all&eacute;geance au comte de Nassau! C'en &eacute;tait trop! En ao&ucirc;t, Osorio, avec des troupes venues en renfort de Puerto Rico, se pr&eacute;senta en personne &agrave; Bayah&aacute;, Puerto Plata, Monte Christi et La Yaguana, ordonnant &agrave; tous les habitants de prendre la route du sud, avec tous leurs biens et leur b&eacute;tail. Pour aider &agrave; l'&eacute;vacuation, il fit br&ucirc;ler les habitations, les &eacute;difices publics et les &eacute;glises. Les colons l&eacute;s&eacute;s mont&egrave;rent une embuscade &agrave; leur gouverneur pr&egrave;s de La Yaguana, mais Osorio gagna sa capitale par une autre route.  &Agrave; son retour &agrave; Santo Domingo, le gouverneur apprit que dans les quartiers qu'il croyait avoir &eacute;vacu&eacute;s, une r&eacute;volte &eacute;tait en cours. Ces r&eacute;volt&eacute;s, qui refus&egrave;rent d'aller &agrave; la capitale, trouv&egrave;rent refuge dans les collines ou &agrave; bord de navires &eacute;trangers mouillant &agrave; Guanahibes. Seulement une poign&eacute;e de colons, avec quelques milliers de t&ecirc;tes de b&eacute;tail, s'&eacute;tablirent finalement dans les nouveaux bourgs pr&egrave;s de Santo Domingo. &Agrave; Cuba, o&ugrave; se r&eacute;fugi&egrave;rent une partie des r&eacute;volt&eacute;s et o&ugrave; les contrebandiers &eacute;trangers hantaient en toute impunit&eacute; des ports tels que Manzanilllo et Baracoa, la population ne fut pas d&eacute;plac&eacute;e: son gouverneur, Pedro de Valdes, jugea plus prudent de ne pas r&eacute;p&eacute;ter les erreurs de son homologue Osorio.</P><P>Pendant que ces &eacute;v&eacute;nements se d&eacute;roulaient dans les Grandes Antilles, une puissante flotte espagnole appareillait de Lisbonne: elle comptait dix-huit vaisseaux et portait 2500 hommes. Son commandant, Luis Fajardo, avait pour mission de chasser les &laquo;pirates&raquo; n&eacute;erlandais qui chargeaient du sel &agrave; Punta de Araya, au Venezuela. En y arrivant, le 6 novembre 1605, Fajardo y trouva huit gros navires de Hoorn ainsi que trois contrebandiers z&eacute;landais command&eacute;s par Daniel De Moucheron, un aventurier ayant plus de dix ans d'exp&eacute;rience dans la mer des Antilles. Deux des Z&eacute;landais parvinrent &agrave; s'&eacute;chapper, mais avant la nuit tous les autres b&acirc;timents ainsi que leurs &eacute;quipages tomb&egrave;rent aux mains de Fajardo et de ses hommes. Plusieurs marins n&eacute;erlandais furent tu&eacute;s lors de leur capture, d'autres se noy&egrave;rent en tentant de se sauver; un certain nombre gagna la c&ocirc;te, mais fut captur&eacute; plus tard, &eacute;tant condamn&eacute; par les Espagnols &agrave; servir sur les gal&egrave;res. Quant aux capitaines et aux officiers pris, De Moucheron en t&ecirc;te, ils furent pendus sur place. Le lendemain, un petit contrebandier londonien fut pris par les Espagnols, devant Cunamagotos. Le 16 novembre, trois pataches, qui avaient &eacute;t&eacute; efflot&eacute;s de Fajardo dans les Petites Antilles, amen&egrave;rent &agrave; leur amiral la barque La Fran&ccedil;oise, avec une centaine de noirs &agrave; bord, pris vers l'&icirc;le de la Dominique. Le capitaine de cette prise, Auguste Le H&eacute;ricy sieur de La Morini&egrave;re-Pontpierre, un v&eacute;t&eacute;ran de ces voyages et fils d'un aventurier de la g&eacute;n&eacute;ration pr&eacute;c&eacute;dente, &eacute;tait parvenu &agrave; s'enfuir &agrave; bord d'une seconde barque command&eacute;e par un autre marin havrais, son associ&eacute; Richard Moullin, lui aussi un habitu&eacute; de la mer des Antilles. Le seul des hommes de Pontpierre qui restait &agrave; bord de la Fran&ccedil;oise lorsque celle-ci fut prise par les Espagnols partagera le sort de De Moucheron et des autres officiers n&eacute;erlandais &agrave; Araya. Durant le reste de sa croisi&egrave;re aux c&ocirc;tes du Venezuela, Fajardo fit  encore quelques autres prises anglaises et n&eacute;erlandaises, puis il appareilla &agrave; destination d'Hispaniola. Apprenant l&agrave; que plusieurs &eacute;trangers mouillaient dans la baie de Manzanillo (Cuba), il y d&eacute;tacha son vice-amiral &Aacute;lvarez de Avil&eacute;s, avec six galions, pour les prendre. Et le 7 f&eacute;vrier 1606, &Aacute;lvarez tombaient sur vingt-quatre navires n&eacute;erlandais, six fran&ccedil;ais et un anglais. Au cours du combat qui s'en suivit, le vaisseau-amiral n&eacute;erlandais, command&eacute; par Abraham Du Verne, un v&eacute;t&eacute;ran de la contrebande sur le cuir, aborda l'un des galions espagnols, mais le feu se mit aux poudres, faisant sauter les deux b&acirc;timents. Ainsi se termina l'exp&eacute;dition punitive de Fajardo dans la mer des Antilles, qui retourna peu apr&egrave;s au Portugal.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="RIGHT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/5_fumeur.jpg" ALT="le fumeur" ALIGN=top WIDTH=193 HEIGHT=271></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">Jeune homme allumant une pipe</FONT><BR><FONT SIZE="-2">(par Gerrit TERBRUGGEN, 1623)</FONT></TD></TR></TABLE><P><B>Le tabac, Trinidad et la Guyane</B></P><P>Au Venezuela, les actions de Fajardo contre les N&eacute;erlandais et les mesures &eacute;nergiques prises par le nouveau gouverneur de cette province, d&egrave;s 1606, contre les contrebandiers chass&egrave;rent les uns et les autres des parages de l'&icirc;le de Margarita et du littoral v&eacute;n&eacute;zu&eacute;lien de Cumana jusqu'&agrave; La Guayra. Mais ces aventuriers d&eacute;plac&egrave;rent leurs activit&eacute;s vers l'est, &agrave; l'&icirc;le Trinidad et &agrave; Santo Tom&eacute; sur l'Or&eacute;noque. L&agrave;, ils se livraient &agrave; une lucrative contrebande sur le tabac avec les colons espagnols, avec la complicit&eacute; des autorit&eacute;s locales. Les Anglais y &eacute;taient surtout actifs. En effet, fumer &eacute;tait alors fort populaire en Angleterre, o&ugrave; le roi James I donnait l'exemple en vantant les vertus du tabac. De Londres, ce n&eacute;goce &eacute;tait financ&eacute;, entre autres, par des personnages engag&eacute;s dans la course anti-espagnole du r&egrave;gne pr&eacute;c&eacute;dent: le marchand John Watts, son fils du m&ecirc;me nom et l'ancien corsaire Michael Geare.</P><P>Les Fran&ccedil;ais fr&eacute;quentaient aussi Trinidad et l'Or&eacute;noque pour le tabac. Mais leur destination principale demeurait toujours les Grandes Antilles. Les agressions commises par les Espagnols contre les aventuriers de cette nation depuis 1598 n'avaient pas eu les r&eacute;sultats escompt&eacute;s. Confront&eacute;s aux rapports des assassinats gratuits et sauvages perp&eacute;tr&eacute;s &agrave; Hispnaiola et &agrave; Cuba contre les Fran&ccedil;ais que des capitaines et des armateurs lui pr&eacute;sent&egrave;rent notamment &agrave; Cuba et &agrave; Hispaniola, le roi Henri IV cautionna les pirateries de ceux-ci en Am&eacute;rique en d&eacute;cidant (1607) de d&eacute;clarer de bonne prise tout b&acirc;timent ou marchandises enlev&eacute;s aux Espagnols outre-atlantique et qui seraient conduits dans les ports de France. Mais la course demeura pour quelques ann&eacute;es encore une activit&eacute; secondaire, la principale &eacute;tant toujours le commerce interlope. En d&eacute;pit de la d&eacute;population de leurs principaux rendez-vous &agrave; Hispaniola, les Fran&ccedil;ais conservaient des complicit&eacute;s dans la Grande Antille. En effet, quelques dizaines de rebelles espagnols, tant blancs, noirs que mul&acirc;tres, s'install&egrave;rent &agrave; l'&icirc;le de la Tortue, &agrave; la c&ocirc;te nord-ouest d'Hispaniola, o&ugrave; des Fran&ccedil;ais faisaient escale parfois pour couper du bois de teinture. Lorsque les autorit&eacute;s de Santo Domingo venaient dans la petite &icirc;le pour les en d&eacute;loger, ces rebelles s'enfuyaient sur la grande. Un &eacute;tablissement temporaire du m&ecirc;me genre se forma aussi sur la c&ocirc;te sud d'Hispaniola, en face de l'&icirc;le &agrave; Vache, laquelle en 1610 fut le rendez-vous d'un nombre impressionnant de contrebandiers et de pirates de toute nations. Des capitaines normands tels Richard Moullin (arm&eacute; par son ancien associ&eacute; Pontpierre), Jacques Apparoc, Jacques Le Li&egrave;vre, Pierre Le Normand de La Bataille, Nicolas Prepain, tous actifs &agrave; Hispaniola &agrave; la fin de la premi&egrave;re d&eacute;cennie du si&egrave;cle troquaient avec les rebelles des esclaves, des draps et m&ecirc;mes des armes contre du cuir et du tabac. D'autres utilisaient comme bases certaines des Petites Antilles o&ugrave;, g&eacute;n&eacute;ralement bien accueillis par les Cara&iuml;bes, ils coupaient et chargeaient du bois de teinture et o&ugrave; aussi ils faisaient hiverner leurs b&acirc;timents avant d'aller attaquer les navires espagnols vers les &icirc;les Vierges et Puerto Rico. Au cours des ann&eacute;es suivantes (1611-1617), l'un des principaux Fran&ccedil;ais a r&ocirc;d&eacute; dans les &icirc;les fut le capitaine Jean Barc, qui y fit au moins quatre voyages et commanda en chef quelques corsaires. Durant la m&ecirc;me p&eacute;riode, des contrebandiers havrais tels Apparoc et Le Li&egrave;vre &eacute;taient toujours actifs, aux c&ocirc;t&eacute;s de capitaines dieppois tels Bras-de-fer et La Chesn&eacute;e.</P><P>Les contrebandiers anglais, ainsi que leurs associ&eacute;s z&eacute;landais et irlandais de Trinidad et de l'Or&eacute;noque participaient occasionnellement aux pirateries fran&ccedil;aises. D'autres &eacute;taient de francs hors-la-loi, comme ce nomm&eacute; Richard, qui s&eacute;vit aux Antilles en 1610, apr&egrave;s trois ans pass&eacute;s &agrave; Alger comme corsaire au service des Barbaresques, car, suite &agrave; la fin de la guerre avec l'Espagne et &agrave; l'hostilit&eacute; avou&eacute;e du roi James I, plusieurs corsaires anglais et irlandais &eacute;taient pass&eacute;s au services des cit&eacute;s corsaires de Barbarie. D'autres anciens corsaires anglais fr&eacute;quent&egrave;rent aussi la mer des Antilles, mais ceux-l&agrave; &eacute;taient de passage seulement. En effet, en 1607, les Anglais s'&eacute;taient finalement implant&eacute;es &agrave; demeure en Virginie, dans la baie de Chesapeake o&ugrave; ils fond&egrave;rent Jamestown, ainsi nomm&eacute;e en l'honneur du roi. Le fameux Christopher Newport, qui avait acquis gloire et richesse dans ses courses aux Antilles lors de la guerre anglo-espagnole, commanda les b&acirc;timents qui y port&egrave;rent les premiers contingents de colons. Un autre, non moins fameux, William Parker, de Plymouth, compta m&ecirc;me parmi les directeurs de l'une des deux compagnies form&eacute;es pour la colonisation de la Virginie. Un troisi&egrave;me, sir George Somers, sera &agrave; l'origine de la colonisation des &icirc;les Bermudes, de concert avec Newport, lesquelles seront d'ailleurs renomm&eacute;es Somers Islands en son honneur. D&egrave;s leur occupation en 1609, les Bermudes devinrent l'escale principale des navires anglais allant en Virginie, lesquels n'emprunt&egrave;rent que rarement par la suite la route des Petites Antilles jusqu'&agrave; la colonisation de celles-ci. Bient&ocirc;t, les colonies de Jamestown et des Somers Islands allaient devenir des ports de rel&acirc;che pour les corsaires anglais croisant sous pavillons &eacute;trangers. En 1616, John Powell fut apparemment le premier pirate &agrave; faire escale dans la jeune colonie anglaise des Bermudes, o&ugrave; il revint l'ann&eacute;e suivante avec trois prises faites dans la mer des Antilles.</P><P>&Agrave; partir de 1612, apr&egrave;s avoir connu des sommets in&eacute;gal&eacute;s au cours des trois ann&eacute;es pr&eacute;c&eacute;dentes, la contrebande du tabac avec les Espagnols de Trinidad et de l'Or&eacute;noque d&eacute;clina, tant &agrave; cause du remplacement des gouverneurs corrompus qu'&agrave; cause du peu d'enthousiasme manifest&eacute; par le roi James I pour d&eacute;fendre ce commerce. Les Anglais, tout comme les Fran&ccedil;ais et les N&eacute;erlandais, d&eacute;cid&egrave;rent alors de former leurs propres comptoirs de traite dans la Guyane voisine. D&egrave;s les premi&egrave;res ann&eacute;es du si&egrave;cle, parall&egrave;lement &agrave; la contrebande v&eacute;n&eacute;zu&eacute;lienne, avaient eu lieu plusieurs tentatives tant anglaise, fran&ccedil;aise que n&eacute;erlandaise de colonisation en Guyane et en Amazonie. Il fallut cependant attendre jusqu'en 1616, avec l'arriv&eacute;e de l'aventurier z&eacute;landais Aert Adriaenszoon Groenewegen (qui sut nouer d'excellentes relations avec les Indiens locaux) pour voir appara&icirc;tre le premier &eacute;tablissement durable en sol guyanais, sur la rivi&egrave;re Essequibo.</P> <P><B>La fin de Raleigh et les d&eacute;buts du comte de Warwick</B></P><P>&Agrave; l'Or&eacute;noque et &agrave; la Guyane demeurait attach&eacute;e l'Eldorado dans l'esprit d'un homme, sir Walter Raleigh. La mort de sa protectrice la reine Elizabeth et l'av&egrave;nement au tr&ocirc;ne du roi James I avait trouv&eacute; ce grand courtisan, armateur et explorateur &agrave; ces heures, impliqu&eacute; dans quelque complot catholique contre le nouveau monarque. Vraies ou fausses, les accusations n'en valurent pas moins &agrave; Raleigh d'&ecirc;tre condamn&eacute; &agrave; mort, sentence qui demeura suspendue au dessus de sa t&ecirc;te jusqu'&agrave; son &eacute;largissement de la tour de Londres (mars 1616) apr&egrave;s douze ans de captivit&eacute;. Il avait propos&eacute; au roi James de faire une exp&eacute;dition &agrave; la recherche du mythique royaume dor&eacute;, qu'il assurait de pouvoir d&eacute;couvrir. Avec une dizaine de petits b&acirc;timents portant environ 400 hommes, Raleigh appareilla en mars 1617. Ce voyage fut un fiasco, et le principal lieutenant de Raleigh, Lawrence Keymis, en d&eacute;sespoir de cause, s'empara (janvier 1618) de la cit&eacute; espagnole de Santo Thom&eacute; sur l'Or&eacute;noque, affaire au cours de laquelle le fils a&icirc;n&eacute; de Raleigh trouva la mort. De plus, en mars 1618, dans les Petites Antilles, plusieurs capitaines abandonn&egrave;rent leurs chefs pour aller pirater contre les Espagnols. Tout cela ne plairait nullement au roi qui avait les corsaires en horreur et voulait &agrave; tout pris maintenir d'excellentes relations avec l'Espagne. En effet, James I ne pardonna pas &agrave; Raleigh les agressions commises par ses lieutenants, et ordonna (novembre 1618) l'ex&eacute;cution de la vieille sentence de mort pour complot qui pesait toujours sur l'aventurier. </P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="LEFT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/5_raleigh.jpg" ALT="walter Raleigh" ALIGN=top WIDTH=166 HEIGHT=198></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">Sir Walter Raleigh</FONT><BR><FONT SIZE="-2">(anonyme anglais, 1602)</FONT></TD></TR></TABLE><P>Un personnage moins fantasque allait prendre, en quelque sorte, la rel&egrave;ve de Raleigh. Allant &agrave; l'encontre des d&eacute;sirs du roi James, quelques mois avant l'ex&eacute;cution de Raleigh, lord Robert Rich, fils du comte de Warwick, avait arm&eacute; deux vaisseaux sous la commission du duc de Savoie, alors en guerre contre le roi d'Espagne. Rich n'&eacute;tait pas seulement un armateur mais aussi un financier &eacute;tant notamment actionnaire de la Company of Virginia, charg&eacute;e de la colonisation de cette partie de l'Am&eacute;rique. Au sein de la compagnie, il repr&eacute;sentait la faction qui voulait faire de la Virginie un port de rel&acirc;che pour les corsaires anglais auxquels, par souci de l&eacute;galit&eacute; et pour &eacute;viter la col&egrave;re royale, l'on procurerait des commissions &eacute;trang&egrave;res. D'ailleurs, &agrave; la m&ecirc;me &eacute;poque, un certain Samuel Argell gouvernait en Virginie et avait un int&eacute;r&ecirc;t financier dans l'un des deux navires que Rich envoya en Am&eacute;rique sous pavillon savoyard. Ce navire &eacute;tait le Treasure, command&eacute; par Daniel Elfrith, lequel fit d'abord escale &agrave; Jamestown avant d'entreprendre sa course. En juillet 1619, Elfrith captura ainsi, au large des c&ocirc;tes de Camp&ecirc;che, le vaisseau portugais Sao Joao Bautista portant 350 esclaves pris en Angola. Lors de cette action, il &eacute;tait associ&eacute; avec un capitaine gallois nomm&eacute; John Collyn Cope, qui lui croisait aux Antilles avec une commission z&eacute;landaise pour prendre sur les Espagnols. En septembre suivant, les deux capitaines rel&acirc;ch&egrave;rent en Virginie, y portant les premiers esclaves noirs, mais l'un et l'autre y furent re&ccedil;u bien diff&eacute;remment.</P><P>En Angleterre, les adversaires de la course anti-espagnole au sein de la Compagnie de Virginie avaient remport&eacute; une premi&egrave;re manche en obtenant l'arrestation du gouverneur Argell pour son association avec des pirates. Sur ce, Rich (devenu comte de Warwick &agrave; la suite du d&eacute;c&egrave;s de son p&egrave;re) fit pr&eacute;venir son complice qui trouva le moyen de prendre la fuite avant l'arriv&eacute;e du mandat ordonnant son arrestation. Consid&eacute;r&eacute; comme un marin &eacute;tranger par sa commission z&eacute;landaise, le capitaine Jope put sans probl&egrave;me traiter ses esclaves avec les colons lors de son arriv&eacute;e en Virginie. Mais Elfrith, l'homme d'Argell et de Warwick, eut juste le temps de prendre quelques ravitaillements avant d'&ecirc;tre contraint de rel&acirc;cher aux Bermudes. Ce genre d'incidents allait conduire &agrave; la dissolution de la Compagnie de Virginie et faire passer la colonie sous contr&ocirc;le royal.</P><P>Aux Bermudes, Elfrith trouva meilleur accueil: son patron Warwick devait d'ailleurs devenir actionnaire de la compagnie propri&eacute;taire de ces &icirc;les.  Le capitaine corsaire s'en servit comme base pour une nouvelle croisi&egrave;re aux Antilles. Il s'y retira une nouvelle fois en ao&ucirc;t 1620, mais il y perdit son navire lors d'un ouragan qui frappa la colonie, peu de temps apr&egrave;s l'arriv&eacute;e d'un nouveau gouverneur, Nathaniel Butler. Celui-ci et Elfrith seront impliqu&eacute;s ult&eacute;rieurement dans la fondation d'une colonie au coeur de la mer des Antilles que le comte de Warwick financera &agrave; la fin de la d&eacute;cennie. En attendant, Warwick investissait dans une autre entreprise coloniale et apportait son soutien financier &agrave; Roger North, l'un des lieutenants du d&eacute;funt Raleigh, pour la formation d'une compagnie de colonisation en Guyane et en Amazonie. De l'entreprise de North qui fut un &eacute;chec allait toutefois sortir la premi&egrave;re colonie anglaise des Petites Antilles.</P><P><B>Reprise de la course fran&ccedil;aise</B></P><P>L'ann&eacute;e 1618 fut d&eacute;terminante en Europe, par le d&eacute;but de la guerre de Trente ans, conflit dans lequel se trouveront impliquer presque tous les grandes nations, &agrave; l'exception de l'Angleterre: les princes protestants allemands, la Su&egrave;de, les Provinces Unies des Pays et la France seront les principaux adversaires des Habsbourg d'Autriche et d'Espagne. Cette guerre marqua le retour aux armements corsaires des Fran&ccedil;ais dans la mer des Antilles quoique les hostilit&eacute;s entre la France et l'Espagne ne reprendront officiellement que bien plus tard. Est-ce pour cela qu'au printemps de cette ann&eacute;e-l&agrave;, se montait &agrave; Dieppe l'un des premiers gros armements corsaires du si&egrave;cle, &agrave; destination des Antilles? Quoiqu'il en soit, l'exp&eacute;dition &eacute;tait assez importante et inhabituelle pour que l'ambassadeur espagnol en France en fasse rapport &agrave; son roi. Elle comptait quatre b&acirc;timents et portait 350 hommes. Son chef &eacute;tait le capitaine Charles Fleury, nagu&egrave;re associ&eacute; au pirate Jacques Barc.</P><P>Sorti de Dieppe en juin 1618, Fleury capturait quelques semaines plus tard, aux c&ocirc;tes d'Espagne, un navire qu'il incorporait &agrave; sa flotte. Celle-ci apr&egrave;s une escale aux &icirc;les du Cap Vert prit la route du Br&eacute;sil o&ugrave; pendant quelques mois elle tenta sans succ&egrave;s quelques actions contre les Portugais. Abandonn&eacute; par ses lieutenants Le Grand et Dum&eacute;, Fleury se retrouva seul sur sa prise, avec moins d'une centaine d'hommes, lorsqu'il aborda la Martinique en avril 1619. Leur navire &eacute;tant en fort mauvais &eacute;tat et eux-m&ecirc;mes fort affaiblis par la fin, les hommes de Fleury se dispers&egrave;rent partie dans cette &icirc;le, partie dans celle de la Dominique, o&ugrave; ils furent soign&eacute;s et nourris par les Cara&iuml;bes pendant plusieurs mois. Durant le s&eacute;jour de Fleury et de sa compagnie en ces &icirc;les, vinrent y rel&acirc;cher aux moins deux autres corsaires fran&ccedil;ais: Jean de Montreuil arm&eacute; par Pontpierre, et Georges de Naguet sieur de Saint-Georges. &Agrave; l'&icirc;le Saint-Vincent, un troisi&egrave;me, Jacques Drou&euml;t, avait &eacute;t&eacute; contraint d'&eacute;chouer sa barque. Son &eacute;quipage trouva passage &agrave; bord de deux vaisseaux n&eacute;erlandais command&eacute;s par Hendrik Jacobszoon Lucifer. En conflit avec la plupart de ses hommes, Fleury qui avait construit une barque avec les d&eacute;bris de son navire alla trouver le capitaine n&eacute;erlandais et forma une association avec lui. Avec bien de la peine, il parvint &agrave; r&eacute;unir une trentaine de Fran&ccedil;ais d&eacute;grad&eacute;s &agrave; la Martinique et &agrave; la Dominique. Enfin, en f&eacute;vrier 1620, il gagnait les c&ocirc;tes d'Hispaniola (que les Fran&ccedil;ais appelaient d&eacute;j&agrave; Saint-Domingue) o&ugrave; il retrouva le capitaine Lucifer. Outre celui-ci, un pirate anglais nomm&eacute; Arthur Guy ainsi que les sieurs de Montreuil et de Saint-Georges s'y rendirent aussi, notamment aux Cayemites, proche de l'ancienne La Yaguana, o&ugrave; tous ces corsaires car&eacute;n&egrave;rent leurs b&acirc;timents tout en entretenant de bonnes relations avec les pr&eacute;curseurs des boucaniers fran&ccedil;ais, des mul&acirc;tres rebelles qui subsistaient en tuant du boeuf sauvage pour en revendre le cuir aux navires &eacute;trangers de passage. En avril, tous ces aventuriers se s&eacute;par&egrave;rent. Fleury, via Cuba, gagna les c&ocirc;tes de Camp&ecirc;che o&ugrave;, en association avec Guy, il fit les seules prises valables de son voyage, dont une charg&eacute;e de 100 caisses de cochenille. Enfin, &agrave; bord de celle-ci, il repartit en France en juillet 1620.</P><TABLE SUMMARY="illustration" BORDER="0" CELLSPACING="0" CELLPADDING="6" ALIGN="RIGHT"><TR><TD ALIGN="CENTER"><IMG SRC="../1Fi/5_indiens.jpg" ALT="Indiens Br&eacute;siliens" ALIGN=top WIDTH=376 HEIGHT=219></TD></TR><TR><TD ALIGN="CENTER"><FONT SIZE="-2">Indiens du Br&eacute;sil</FONT><BR><FONT SIZE="-2">(par Albert Eeckhout, 1641)</FONT></TD></TR></TABLE><P>Dans les ann&eacute;es suivantes, les corsaires fran&ccedil;ais se r&eacute;unirent encore plus nombreux dans les Petites Antilles, lesquels &eacute;taient devenus de v&eacute;ritables bases temporaires de ravitaillement et de rel&acirc;che, en pr&eacute;vision des exp&eacute;ditions aux c&ocirc;tes des Grandes Antilles, du Venezuela, de l'Am&eacute;rique centrale et du Mexique. Certains &eacute;quipages n'h&eacute;sitaient d'ailleurs pas &agrave; s'y d&eacute;grader pour vivre parmi les Cara&iuml;bes, &agrave; l'exemple des hommes du capitaine Fleury. De 1623 &agrave; 1625, la compagnie d'&Eacute;tienne Decqueville v&eacute;cut ainsi deux ans entre la Martinique et la Dominique, jusqu'&agrave; ce que le capitaine Nicolas Le Long les prenne &agrave; son bord (1625) pour les mener &agrave; l'&icirc;le Saint-Christophe. Dans cette derni&egrave;re &icirc;le,  une trentaine d'Anglais vivaient alors de la culture du tabac. Ceux-ci avaient pour chef l'un des lieutenants de North lors de sa tentative de colonisation de l'Amazonie (1620): le capitaine Thomas Warner qui avait abord&eacute; Saint-Christophe en 1622, jetant ainsi les bases de la premi&egrave;re colonie anglaise dans les Petites Antilles. C&ocirc;t&eacute; fran&ccedil;ais, les corsaires, ces habitu&eacute;s des Petites Antilles, furent &agrave; l'origine de l'entreprise coloniale.</P><P>Fort d'une quinzaine d'ann&eacute;es d'exp&eacute;rience en voyages au Br&eacute;sil et en Am&eacute;rique, Pierre Belain sieur d'Esnambuc y avait fait sa premi&egrave;re course comme capitaine de 1620 &agrave; 1622. Au retour de cette exp&eacute;dition, il &eacute;tait reparti du Havre au printemps 1623 sur la barque L'Esp&eacute;rance, avec 60 hommes d'&eacute;quipage. II toucha d'abord &agrave; l'&icirc;le Saint-Vincent, d'o&ugrave; il partit croiser vers Saint-Domingue. Mais, &agrave; la c&ocirc;te nord-ouest de la grande &icirc;le, il perdit sa barque &agrave; la Tortue. D'une mani&egrave;re ou d'autre, Esnambuc parvint &agrave; se remonter d'un autre b&acirc;timent, avec lequel il rallia la Martinique. Confiant le commandement de cette prise &agrave; l'un de ces lieutenants, il renvoya celui-ci en course. En septembre 1624, &agrave; la Jama&iuml;que, ce lieutenant s'emparait d'une petite fr&eacute;gate qu'il ramena &agrave; la Martinique. L&agrave; mouillaient alors sept navires, dont cinq fran&ccedil;ais, un n&eacute;erlandais et un anglais. Esnambuc semble, entre-temps, avoir acquis beaucoup d'autorit&eacute; parmi les aventuriers fran&ccedil;ais, puisque, durant son s&eacute;jour &agrave; la Martinique, il &eacute;tait consid&eacute;r&eacute; par les Espagnols comme le chef de tous les corsaires de cette nation, dont plusieurs &eacute;taient alors en croisi&egrave;re dans la mer des Antilles. Au retour de son lieutenant, Esnambuc prit le commandement de la prise jama&iuml;quaine et se rendit &agrave; l'&icirc;le Margarita, aux c&ocirc;tes de Caracas, puis retourna vers celles de Saint-Domingue, o&ugrave; il est signal&eacute; dans les premiers mois de 1625.</P><P>Apr&egrave;s cette croisi&egrave;re, selon un t&eacute;moin espagnol, Esnambuc devait retourner aux Petites Antilles, o&ugrave; les quatre plus gros corsaires fran&ccedil;ais se tenaient embusqu&eacute;s aux Saintes pour surprendre des b&acirc;timents isol&eacute;s de la flotte de la Nouvelle-Espagne. En effet, deux de ces corsaires, portant au plus 150 hommes et command&eacute; par un certain La Salle, y prirent le 5 mai 1625 le San Juan Bautista, appartenant &agrave; cette flotte. Vers le m&ecirc;me moment partait du Havre le capitaine Urbain de Roisset sieur de Chardonville. Quelques mois plus tard, apr&egrave;s une croisi&egrave;re entre Cuba et la Jama&iuml;que, il faisait escale &agrave; Saint-Christophe o&ugrave; Esnambuc avait laiss&eacute; apparemment quelques dizaines de Fran&ccedil;ais sous le commandement de son lieutenant Henri de Chantail. Esnambuc lui-m&ecirc;me serait revenu &agrave; Saint-Christophe avant la fin de l'ann&eacute;e, au moment o&ugrave; Roisset et lui, alli&eacute;s aux planteurs anglais de la petite colonie de Warner, auraient livr&eacute; combat aux Cara&iuml;bes de l'&icirc;le, dont un grand nombre furent tu&eacute;s &agrave; cette occasion. L'&eacute;tablissement de Warner, qui se trouvait alors &agrave; Londres en qu&ecirc;te d'un soutien officiel, fit-elle craindre aux corsaires fran&ccedil;ais que l'&icirc;le puis toutes les autres ne tombassent entre les mains des Anglais? Esnambuc et Roisset furent-ils aussi enthousiasm&eacute;s par les profits qu'il y auraient &agrave; tirer de la culture du tabac, &agrave; l'exemple des Anglais, et de faire de ces &icirc;les de v&eacute;ritables ports de rel&acirc;ches pour les corsaires? S&ucirc;rement pour toutes ces raisons &agrave; la fois, les deux capitaines laiss&egrave;rent Chantail en poste &agrave; Saint-Christophe et rentr&egrave;rent en France pour demander une commission au roi afin de coloniser l'&icirc;le et ses voisines.</P><P>Avec la colonisation fran&ccedil;aise des Petites Antilles appara&icirc;tront les premiers vrais flibustiers, ces pirates et corsaires ayant leur bases en Am&eacute;rique m&ecirc;me, et dont la principale activit&eacute; consistera &agrave; piller les Espagnols. Mais avant d'entreprendre la relation de leur histoire, il reste &agrave; raconter les exploits des N&eacute;erlandais contre ces m&ecirc;mes Espagnols en Am&eacute;rique. &Agrave; la fois pirates, rebelles et h&eacute;r&eacute;tiques, ces anciens sujets du Habsbourg qui r&eacute;gnait sur Espagne, le Portugal, le sud de l'Italie et l'Am&eacute;rique, livreront &agrave; ce ma&icirc;tre d'hier une guerre impitoyable jusqu'au milieu du si&egrave;cle, &eacute;clipsant ainsi les actions de tous ceux qui les avaient pr&eacute;c&eacute;d&eacute;s jusqu'ici dans la mer des Antilles et le golfe du Mexique.</P></DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2003.</P><BR CLEAR="ALL"><HR><B>sources</B><UL>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., The Spanish Caribbean: Trade and Plunder, 1530-1630</I>, Yale University Press, New Haven and London, 1978.</FONT>	<LI><FONT SIZE="-1">ANDREWS, Kenneth R., <I>Trade, Plunder and Settlement: Martime enterprise and the genesis of the British Empire, 1480-1630</I>, Cambridge University Press, Cambridge, 1984.</FONT>	<LI><FONT SIZE="-1">BR&Eacute;ARD, Charles et Paul, <I>Documents relatifs &agrave; la marine normande et &agrave; ses armements aux XVIe et XVIIe si&egrave;cles pour le Canada, l'Afrique, les Antilles, le Br&eacute;sil et les Indes</I>, A. Lestringant, Rouen, 1889.</FONT>	<LI><FONT SIZE="-1">CHAPMAN, Walker, <I>Le R&ecirc;ve Dor&eacute;: les Conquistadors</I>, Albin Michel, Paris, 1970.</FONT>	<LI><FONT SIZE="-1">GOSLINGA, Cornelis C., <I>The Dutch in the Caribbean and on the Wild Coast (1580-1680)</I>, University of Florida Press, Gainesville, 1971.</FONT>	<LI><FONT SIZE="-1">GOSSELIN, &Eacute;douard, <I>Documents authentiques et in&eacute;dits pour servir &agrave; l'histoire de la marine normande et du commerce rouennais pendant les XVIe et XVIIe si&egrave;cles</I>, Rouen, 1876.</FONT>	<LI><FONT SIZE="-1">JOYAU, Auguste, <I>Belain d'Esnambuc</I>, &Eacute;ditions Bellenand, Paris, 1950.</FONT>	<LI><FONT SIZE="-1">LA RONCI&Egrave;RE, Charles de, <I>Histoire de la Marine fran&ccedil;aise</I> (tome 4), Librairie Plon, Paris, 1932.</FONT>	<LI><FONT SIZE="-1">LORIMER, Joyce, <I>The English contraband tobacco trade in Trinidad and Guiana, 1590-1617</I> in The Westward Enterprise: English activities in Ireland, the Atlantic, and America 1480-1650, Wayne State University Press, Detroit, 1979, pp. 124-150.</FONT>	<LI><FONT SIZE="-1">MEANS, Philip Ainsworth, <I>The Spanish Main: Focus of Envy, 1492-1700</I>, Charles Scribner's sons, New York, 1935.</FONT>	<LI><FONT SIZE="-1">MOREAU, Jean-Pierre, <I>Les Petites Antilles de Christophe Colomb &agrave; Richelieu (1493-1635)</I>, &Eacute;ditions Karthala, Paris, 1992.</FONT>	<LI><FONT SIZE="-1">MOREAU, Jean-Pierre, <I>La course ou flibuste dans les Antilles, seconde p&eacute;riode 1600-1630</I> in La France-Am&eacute;rique (XVIe-XVIIIe si&egrave;cles): Actes du XXXVe colloque international d'&eacute;tudes humanistes, Honor&eacute; Champion &eacute;diteur, Paris, 1998, pp. 259-273.</FONT>	<LI><FONT SIZE="-1">MOREAU, Jean-Pierre, <I>Un flibustier fran&ccedil;ais dans la mer des Antilles (1618-1620): relation d'un voyage infortun&eacute; fait aux Indes occidentales par le capitaine Fleury avec la description de quelques &icirc;les qu'on y rencontre, recueillie par l'un de ceux de la compagnie qui fit le voyage</I>, &Eacute;ditions Payot et Rivages, coll. &laquo;Petite Biblioth&egrave;que Payot&raquo; no. 209, Paris, 1994.</FONT>	<LI><FONT SIZE="-1">PARGELLIS, Stanley et BUTLER, R. L., <I>Daniell Ellffryth's Guide to the Caribbean, 1631</I> in William and Mary Quarterly, 3e s&eacute;rie, vol. I, no. 3 (juillet 1944), pp. 273-316.</FONT>	<LI><FONT SIZE="-1">SLUITER, Engel, <I>Dutch-Spanish Rivalry in the Carribbean Area, 1594-1609</I> in The Hispanic American Historical Review, vol. 28 no. 2 (mai 1948), pp. 165-196.</FONT></UL></TD></TR><TR><TD><HR><DIV ALIGN="CENTER"><FONT SIZE="-1"><B><A HREF="100i.html#ORIGINE">Aux origines de la flibuste</A></B><BR>|| <A HREF="101.html">1492-1523</A> || <A HREF="102.html">1524-1559</A> || <A HREF="103.html">1560-1585</A> || <A HREF="104.html">1586-1604</A> || <B>1605-1625</B> || 1625-1648 ||<BR><BR><BR><B><A HREF="100i.html#HISTOIRE">Une histoire g&eacute;n&eacute;rale de la flibuste</A></B><BR>||| 1625-1640 || 1640-1654 || 1654-1659 || 1659-1664 || 1665-1667 || 1668-1669 || 1670-1671 || <A HREF="1672_1674.html">1672-1674</A> || <A HREF="1675_1678.html">1675-1678</A> || <A HREF="1679_1682.html">1679-1682</A> || <A HREF="1683_1684.html">1683-1684</A> || <A HREF="1685_1688.html">1685-1688</A> || 1689-1697 |||</FONT></DIV></TD></TR></TABLE></BODY></HTML>