<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>1672-1674</TITLE>      <LINK REL="stylesheet" TYPE="text/css" HREF="100.css">   </HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="0" ALIGN="CENTER" WIDTH="780"><TR><TD><DIV STYLE="text-align: center"><IMG SRC="../100.gif" ALT="Le Diable Volant" ALIGN="top" WIDTH="780" HEIGHT="70" BORDER="0"></DIV></TD></TR><TR><TD><H1>L'adversaire est Hollandais, mais l'ennemi demeure Espagnol (1672-1674)</H1><DIV CLASS="etext"><P>L'exp&eacute;dition de Panama fut la derni&egrave;re entreprise de flibuste dirig&eacute;e contre les Espagnols et ex&eacute;cut&eacute;e avec l'accord officiel du gouvernement de la Jama&iuml;que. Le nombre de flibustiers relevant de la Grande Antille anglaise avait d'ailleurs diminu&eacute; significativement durant les douze premiers mois du gouvernement de sir Thomas Lynch. Quelques uns - les plus riches - se firent planteurs. Une majorit&eacute; s'&eacute;tait reconvertie dans le commerce du bois de teinture aux c&ocirc;tes de la p&eacute;ninsule du Yucat&aacute;n. Les irr&eacute;ductibles furent pourchass&eacute;s par les navires du roi d'Angleterre, dont disposait alors le gouverneur Lynch et dont les &eacute;quipages comptaient beaucoup d'anciens flibustiers. Certains de ces pirates furent pris, traduits en justice, puis tant&ocirc;t graci&eacute;s tant&ocirc;t ex&eacute;cut&eacute;s. Les autres - plusieurs dizaines, voire quelques centaines - se joignirent aux Fran&ccedil;ais de la colonie de l'&icirc;le de la Tortue et de la c&ocirc;te de Saint-Domingue. Officiellement, le gouverneur de celle-ci, Bertrand Ogeron, sur ordre de Louis XIV, avait interdit les armements en course. Mais quelques prises espagnoles se faisaient encore ici et l&agrave;. En effet, les Espagnols profitaient de l'&eacute;tat de paix relatif r&eacute;gnant dans la mer des Antilles pour donner la chasse &agrave; tout b&acirc;timent croisant sous pavillon fran&ccedil;ais ou anglais. Les Fran&ccedil;ais, &agrave; la diff&eacute;rence des Anglais, autorisaient encore les agressions par droit de repr&eacute;sailles. Une nouvelle guerre europ&eacute;enne va d'ailleurs faire de la c&ocirc;te de Saint-Domingue le principal centre de la course anti-espagnole en Am&eacute;rique et parall&egrave;lement redonner un second souffle &agrave; la flibuste jama&iuml;quaine.</P><P>Le 6 avril 1672, la France d&eacute;clarait la guerre aux Provinces Unies des Pays-Bas, le vieil alli&eacute; politique devenu rival &eacute;conomique. Lentement mais s&ucirc;rement, la France se substituait &agrave; l'Espagne comme premi&egrave;re puissance catholique. Cela cr&eacute;ait des obligations, notamment combattre l'h&eacute;r&eacute;sie. L'un des principaux foyers du calvinisme mais surtout terre d'accueil pour les protestants fran&ccedil;ais, les Provinces Unies repr&eacute;sentaient l'adversaire religieux par excellence. Mais la puissance maritime et commerciale des N&eacute;erlandais mena&ccedil;ait davantage. Or, depuis la paix de Westphalie (1648), les Pays-Bas s'&eacute;taient rapproch&eacute;s de l'Espagne et jouissaient indirectement du meilleur de l'Am&eacute;rique. En effet, de grands marchands n&eacute;erlandais devenaient les principaux pourvoyeurs en esclaves noirs des colonies espagnoles. Certes, ils ne d&eacute;tenaient pas encore le fameux Asiento, la licence accordant le monopole de cette traite, mais ceux qui la poss&eacute;daient avaient recours aux capitaux et aux navires n&eacute;erlandais pour honorer leurs obligations envers la couronne espagnole. Aux Antilles m&ecirc;mes, la colonie de l'&icirc;le de Cura&ccedil;ao, administr&eacute;e par la Westindische Compagnie, s'imposait comme l'entrep&ocirc;t n&eacute;grier de l'Am&eacute;rique espagnole par o&ugrave; transitait la main-d'oeuvre servile destin&eacute;e aux grandes plantations.</P><P>Cette &laquo;Guerre de Hollande&raquo; avait &eacute;t&eacute; pr&eacute;c&eacute;d&eacute;e par quelques ann&eacute;es de protectionnisme &eacute;conomique de la part de la France. En Europe, cela s'&eacute;tait traduit par l'imposition de droits prohibitifs sur les marchandises n&eacute;erlandaises entrant dans le royaume. En Am&eacute;rique fran&ccedil;aise (c'est-&agrave;-dire les Petites Antilles et  la c&ocirc;te de Saint-Domingue), la cible avait &eacute;t&eacute; la contrebande n&eacute;erlandaise, qui, de longue date, avait domin&eacute; l'approvisionnement des colonies. Le r&eacute;sultat de ces mesures &agrave; Saint-Domingue avait &eacute;t&eacute; la r&eacute;volte des colons (1670-1671). Toutefois la guerre venue, ce ne furent pas les Fran&ccedil;ais qui les premiers ouvrirent les hostilit&eacute;s contre les possessions n&eacute;erlandaises en Am&eacute;rique, mais leurs alli&eacute;s anglais. Li&eacute; par trait&eacute; avec la France depuis 1670, l'Angleterre avait d&eacute;j&agrave; soutenu deux guerres contre les N&eacute;erlandais au cours des vingt derni&egrave;re ann&eacute;es, eux aussi pour des raisons commerciales. Mais cette &laquo;Third Dutch War&raquo;, impopulaire, allait se terminer rapidement pour les Anglais, que les ambitions de leur alli&eacute; fran&ccedil;ais (et catholique) inqui&eacute;teront bient&ocirc;t davantage que la comp&eacute;tition commerciale de leurs fr&egrave;res protestants n&eacute;erlandais. Entre-temps, la guerre &eacute;tait &agrave; peine commenc&eacute;e en Europe que, sur l'ordre du nouveau gouverneur g&eacute;n&eacute;ral des Leeward Islands, William Stapleton, les &icirc;les de Saint-Eustache et Saba &eacute;taient prises (juillet 1672) sur les N&eacute;erlandais. Aucune entreprise commune avec l'alli&eacute; fran&ccedil;ais ne fut pourtant envisag&eacute;e comme en Europe: un climat de m&eacute;fiance end&eacute;mique r&eacute;gnait entre les deux nations en Am&eacute;rique. Mais les Anglais eux-m&ecirc;mes &eacute;prouvaient beaucoup de difficult&eacute;s &agrave; joindre leurs forces dans la mer des Antilles pour entreprendre sur le N&eacute;erlandais.</P><P>&Agrave; la Jama&iuml;que, la diminution du nombre de flibustiers privait la colonie d'une source importante de combattants. Inform&eacute; en juillet 1672 du d&eacute;but de la guerre, Lynch pouvait bien clamer qu'il ne d&eacute;livrerait aucune commission contre les N&eacute;erlandais &agrave; moins d'un ordre royal, il se ravisait bient&ocirc;t en chargeant un capitaine nomm&eacute; Harris d'aller attaquer quelques b&acirc;timents des Provinces Unies traitant avec les Espagnols &agrave; Cuba. Entre-temps, il concluait sa lutte contre les pirates jama&iuml;quains en faisant ex&eacute;cuter le capitaine Pieter Jansen, pourtant acquitt&eacute; lors d'un premier proc&egrave;s pour piraterie pr&eacute;sid&eacute; par un fils de l'ancien gouverneur Modyford. Le message qu'envoya Lynch aux flibustiers et &agrave; la faction qui les soutenait &eacute;tait simple: il y aurait des commissions contre les N&eacute;erlandais et la corde pour ceux qui s'attaqueraient encore aux Espagnols. Mais l'histoire de la jeune colonie prouvait que les prises n&eacute;erlandaises ne suscitaient pas le m&ecirc;me enthousiasme que les espagnoles. Quelques mois plus tard, Lynch dut donc abandonner un premier projet d'attaque contre Cura&ccedil;ao et Surinam, que devait ex&eacute;cuter son major g&eacute;n&eacute;ral James Bannister avec une demi-douzaine de b&acirc;timents et 500 hommes. D'ailleurs la rumeur publique voulait que les Fran&ccedil;ais de Saint-Domingue aient recommenc&eacute; &agrave; attaquer les Espagnols par mer et que plusieurs anciens flibustiers jama&iuml;quains, dont le capitaine Thomas Rogers, s'&eacute;taient joints &agrave; eux &agrave; cette fin. D&egrave;s octobre, une nouvelle menace pesa sur la navigation jama&iuml;quaine, laquelle fera avorter une nouvelle exp&eacute;dition projet&eacute;e contre Cura&ccedil;ao. En effet, deux barques arm&eacute;es en guerre &agrave; Cura&ccedil;ao venaient de capturer un vaisseau anglais venant de la Barbade. Aussit&ocirc;t le conseil de la Jama&iuml;que mettait toute l'&icirc;le en &eacute;tat d'alerte, et Lynch envoyait un seul vaisseau croiser vers Cura&ccedil;ao.</P><P>La colonie n&eacute;erlandaise de Cura&ccedil;ao redevenait le centre de course qu'elle avait &eacute;t&eacute; dans les ann&eacute;es 1640. Pour ce faire, elle pouvait compter sur des aventuriers exp&eacute;riment&eacute;s, tel que Jan Erasmus Reijning qui avait nagu&egrave;re servi comme capitaine flibustier &agrave; la Jama&iuml;que. D'ici la fin de l'ann&eacute;e, les &laquo;capres&raquo; (comme l'on appelaient en France les corsaires n&eacute;erlandais) deviendront la plaie de la navigation anglaise et fran&ccedil;aise dans la mer des Antilles. En novembre, le gouverneur Lynch &eacute;crivait d'ailleurs que ces corsaires &eacute;taient responsable de la capture de plusieurs b&acirc;timents anglais depuis l'ouverture des hostilit&eacute;s. Mais les Jama&iuml;quains avaient aussi &agrave; craindre l'Espagnol. Trois corsaires de cette nation &eacute;taient signal&eacute;s parmi les Grandes Antilles en qu&ecirc;te de l'h&eacute;r&eacute;tique et du pirate anglais. Et il y avait toujours un ancien flibustier jama&iuml;quain, le N&eacute;erlandais Yallahs, pass&eacute; au service des Espagnols, qui continuaient ses d&eacute;pr&eacute;dations aux c&ocirc;tes occidentales du Yucat&aacute;n contre les navires anglais engag&eacute;s dans le lucratif commerce du bois de camp&ecirc;che. Ainsi la derni&egrave;re entreprise tent&eacute;e et r&eacute;ussie par les Anglais contre les possessions n&eacute;erlandaises vint d'une autre colonie anglaise situ&eacute;e &agrave; l'entr&eacute;e de la mer des Antilles.</P><P>Dans la seconde partie du mois de d&eacute;cembre, le gouverneur g&eacute;n&eacute;ral de la Barbade, lord William Willoughby, avait confi&eacute; &agrave; sir Tobias Bridge la t&acirc;che de lever 500 hommes dans l'&icirc;le pour attaquer la colonie n&eacute;erlandaise de l'&icirc;le de Tobago. Ces hommes que recruta Bridge devaient &ecirc;tre r&eacute;mun&eacute;r&eacute; sur le butin &agrave; faire. &Agrave; ce titre, ils &eacute;taient ni plus ni moins que des flibustiers. Ils furent embarqu&eacute;s dans le vaisseau du roi en station &agrave; la Barbade ainsi que dans six autres b&acirc;timents plus petits r&eacute;quisitionn&eacute;s par le gouverneur. Le lendemain de No&euml;l 1672, cette petite flotte leva l'ancre pour Tobago o&ugrave; elle arriva deux jours plus tard. Y ayant fait d&eacute;barqu&eacute; ses hommes, Bridge obtint rapidement la reddition de la colonie n&eacute;erlandaise, sign&eacute;e le dernier jour de l'ann&eacute;e par le gouverneur Pieter Constant, l'aventurier z&eacute;landais responsable de la r&eacute;volte des habitants de Saint-Domingue deux ans plus t&ocirc;t. La prise de Tobago par les Anglais suscita quelque jalousie chez les Fran&ccedil;ais des Petites Antilles. En effet, le 2 janvier 1673, un vaisseau du roi de France vint mouiller &agrave; Tobago. Son capitaine informa Bridge qu'il avait &eacute;t&eacute; envoy&eacute; par le gouverneur g&eacute;n&eacute;ral des Isles d'Am&eacute;rique, le sieur de Baas, pour assister les Anglais dans leur entreprise. En fait, Baas aurait voulu prendre lui-m&ecirc;me cette &icirc;le qui depuis le d&eacute;but du si&egrave;cle avait &eacute;t&eacute; une pomme de discorde entre Espagnols, Fran&ccedil;ais, Anglais et N&eacute;erlandais. Mais il s'en consola bient&ocirc;t, car il avait un autre dessein en t&ecirc;te: la prise de Cura&ccedil;ao.</P><H2>Les exp&eacute;ditions de Cura&ccedil;ao et de Puerto Rico</H2><P>Le gouverneur Baas passa les premi&egrave;res semaines de 1673 &agrave; pr&eacute;parer son exp&eacute;dition de Cura&ccedil;ao. &Agrave; la Martinique, Saint-Christophe, la Guadeloupe et Sainte-Croix, il r&eacute;unit environ 500 hommes. Ceux-ci furent embarqu&eacute;s sur trois vaisseaux du roi alors en station aux Petites Antilles fran&ccedil;aises, et sur trois petits b&acirc;timents marchands r&eacute;quisitionn&eacute;s pour le transport des troupes. Entre-temps, il envoya les deux autres vaisseaux royaux &agrave; sa disposition, L'&Eacute;cueil et La L&eacute;g&egrave;re, &agrave; la c&ocirc;te de Saint-Domingue pour demander quelques centaines d'hommes suppl&eacute;mentaires au gouverneur Ogeron.</P><P>Les anciens flibustiers devenus pour la plupart planteurs de tabac aux c&ocirc;tes nord et ouest de Saint-Domingue ou encore chasseurs dans les plaines de la partie occidentale de l'&icirc;le, &eacute;taient des hommes aguerris dont Baas pouvait difficilement se passer pour le succ&egrave;s d'une entreprise comme celle de Cura&ccedil;ao. &laquo;Anciens flibustiers&raquo; car, depuis la prise de Panama,  tout comme son homologue jama&iuml;quain, le gouverneur Ogeron avait cess&eacute; d'autoriser les armements en course contre les Espagnols. Le nombre d'hommes relevant de la colonie qui continuait &agrave; pratiquer ce m&eacute;tier, en saisissant le moindre pr&eacute;texte pour piller les Espagnols par repr&eacute;sailles, avait donc consid&eacute;rablement diminu&eacute;. Et les quelques centaines qui restaient, moins de 500 vraisemblablement, comptaient parmi eux un certain nombre de r&eacute;fugi&eacute;s jama&iuml;quains. Ces hommes &eacute;taient alors en mer puisque Ogeron n'avait aucun navire disponible pour porter les 400 hommes qu'il rassembla &agrave; la demande de Baas. Ainsi 100 des habitants du quartier de L&eacute;ogane, dont les capitaines Fran&ccedil;ois Tr&eacute;butor et Jean Le Gascon qui n'avaient point de navire, s'embarqu&egrave;rent &agrave; bord de la L&eacute;g&egrave;re. Le reste au nombre de 300, recrut&eacute;s dans les autres &eacute;tablissements de la colonie, prirent place &agrave; bord l'&Eacute;cueil, avec Ogeron lui-m&ecirc;me, dont la pr&eacute;sence avait &eacute;t&eacute; impos&eacute;e par les habitants comme condition de leur participation &agrave; l'entreprise.</P><P>Apr&egrave;s une escale &agrave; l'&icirc;le de la Tortue, les deux vaisseaux du roi prirent la route des Petites Antilles dans les derniers jours de f&eacute;vrier, mais ils furent s&eacute;par&eacute;s en longeant la c&ocirc;te nord de Saint-Domingue. Seule la L&eacute;g&egrave;re arriva vers le 1er du mois suivant &agrave; l'&icirc;le Sainte-Croix o&ugrave; Baas avait fix&eacute; son rendez-vous, lequel y mena peu de temps apr&egrave;s le reste de sa flotte. Le gouverneur g&eacute;n&eacute;ral y attendit pendant cinq jours l'&Eacute;cueil portant Ogeron et le gros du contingent de Saint-Domingue. Enfin, ne voyant pas venir ce vaisseau, il  ordonna le d&eacute;part pour Cura&ccedil;ao. Et, du 14 au 18 mars, il mit bien en &eacute;tat d'alerte la colonie n&eacute;erlandaise, y faisant m&ecirc;me d&eacute;barquer et camper ses troupes proche de la capitale, Willemstadt. Mais Baas avait &eacute;t&eacute; mal inform&eacute;: Cura&ccedil;ao &eacute;tait beaucoup mieux fortifi&eacute;e que pr&eacute;vu, et quelques grands navires n&eacute;griers mouillaient dans son principal port. Il d&eacute;cida alors d'aller &agrave; Saint-Domingue pour savoir ce qu'il &eacute;tait advenu de l'&Eacute;cueil, gardant sous ses ordres trois vaisseaux du roi et renvoyant le reste de sa flotte aux Petites Antilles.</P><P>Ayant le flibustier Tr&eacute;butor comme pilote, les trois vaisseaux de Baas arriv&egrave;rent vers le cap Tiburon avant la fin du mois de mars. L&agrave;, &agrave; l'abri d'une anse, ils tomb&egrave;rent sur le navire du capitaine Yallahs avec quatre petits b&acirc;timents que le corsaire n&eacute;erlandais avait pris sur les Anglais. Baas d&eacute;tacha aussit&ocirc;t le marquis de Maintenon, commandant la Sibylle, vers le N&eacute;erlandais et ses prises anglaises. Maintenon s'empara facilement des secondes, mais le vent &eacute;tant tomb&eacute; les coll&egrave;gues du marquis commandant le Belliqueux et la L&eacute;g&egrave;re ne purent poursuivre Yallahs qui, &agrave; force de rames, parvint &agrave; prendre la fuite. Baas demeura &agrave; Saint-Domingue un peu moins d'un mois d'abord au Petit-Go&acirc;ve puis &agrave; l'&icirc;le de la Tortue o&ugrave; il nomma l'un de ses officiers pour commander la colonie par int&eacute;rim. En effet, d'apr&egrave;s les rapports qui lui avaient &eacute;t&eacute; faits, il crut l'&Eacute;cueil perdu en mer et Ogeron et ses compagnons morts. &Agrave; la fin d'avril, il repartait pour la Martinique par le d&eacute;bouquement des Caicos. Encore une fois, Tr&eacute;butor lui servit de pilote. Pour r&eacute;compenser celui-ci de ses bons services, Baas lui avait donn&eacute; le commandement de l'un des petits b&acirc;timents anglais repris sur Yallahs, avec lequel capitaine flibustier recommen&ccedil;a &agrave; courir sus &agrave; l'Espagnol.</P><P>Si Baas ne se trompait pas sur le sort de l'&Eacute;cueil, il se m&eacute;prenait sur celui de son &eacute;quipage et des volontaires de Saint-Domingue. Avant l'aube, le 26 f&eacute;vrier 1673, l'&Eacute;cueil avait bien fait naufrage, parmi les cayes &agrave; la c&ocirc;te nord de Puerto Rico, mais les quelques 500 hommes qui &eacute;taient &agrave; son bord avaient pu gagner la c&ocirc;te sans d'autres pertes que mat&eacute;rielles. Une fois &agrave; terre, Banda, le capitaine de l'&Eacute;cueil, et Ogeron avaient envoy&eacute;, le premier son lieutenant, le second son neveu le sieur de Pouancey, &agrave; San Juan, la capitale de l'&icirc;le, pour demander aux Espagnols la permission d'aller pr&eacute;venir Baas qui &eacute;tait alors &agrave; Sainte-Croix. Mais le gouverneur Gaspar de Arteaga retint prisonniers les deux messagers et envoya l'un de ses officiers vers les naufrag&eacute;s, lequel les fit camper &agrave; environ douze lieues &agrave; l'est de San Juan. En quelques jours, les Fran&ccedil;ais s'aper&ccedil;urent qu'ils &eacute;taient litt&eacute;ralement captifs des Espagnols. En effet, le gouverneur Arteaga n'entendait pas laisser passer cette chance: 300 &laquo;boucaniers&raquo; de Saint-Domingue entre ses mains! Il en informa aussit&ocirc;t son homologue de Santo Domingo pour le presser d'entreprendre quelque action contre les &eacute;tablissements fran&ccedil;ais de la partie occidentale de Saint-Domingue. S'il ne put massacrer tous les naufrag&eacute;s (ce qui aurait attir&eacute; contre Puerto Rico la haine de tous les Fran&ccedil;ais, plus particuli&egrave;rement des flibustiers de cette nation), Arteaga r&eacute;solut de les pourvoir du strict minimum pour vivre.</P><P>Ogeron fut le premier &agrave; comprendre les intentions d'Arteaga. Il proposa au capitaine Banda de s'emparer d'une barque venue de San Juan pour enlever les gr&eacute;ements de l'&eacute;pave de l'&Eacute;cueil et aussi d&eacute;sarmer les Fran&ccedil;ais. Mais l'officier de la marine royale refusa car il craignait que les Espagnols ne se vengeassent sur ceux des Fran&ccedil;ais qui ne pourraient fuir l'&icirc;le.  Ogeron entreprit alors de se sauver avec un petit canot qui se trouvait &agrave; leur port&eacute;e. Mais son pilote, le flibustier Lafor&ecirc;t, fit intentionnellement &eacute;chouer l'affaire. En juin, Ogeron, avec quatre autres, r&eacute;ussit toutefois &agrave; prendre le large &agrave; bord de la m&ecirc;me embarcation. Par Samana, &agrave; la pointe nord-est de Saint-Domingue, il arriva enfin &agrave; la Tortue o&ugrave; il fut constern&eacute; d'apprendre que Baas n'avait m&ecirc;me pas daign&eacute; envoyer un navire vers Puerto Rico et Sainte-Croix pour avoir des nouvelles de l'&Eacute;cueil. En fait, en juin et juillet, la pr&eacute;sence dans les Petites Antilles d'une escadre n&eacute;erlandaise command&eacute;e par Cornelis Evertsen et Jacob Binckes (laquelle devait reprendre New York aux Anglais en ao&ucirc;t suivant), avait emp&ecirc;ch&eacute; le gouverneur g&eacute;n&eacute;ral d'entreprendre quoi que ce f&ucirc;t avant la fin de l'ann&eacute;e. Ogeron, lui, ne perdit pas de temps pour tenter de d&eacute;livrer ses infortun&eacute;s compagnons demeur&eacute;s &agrave; Puerto Rico.</P><P>Ogeron trouva 500 hommes pour son entreprise. Les b&acirc;timents, au plus six, qui furent utilis&eacute;s pour le transport de cette troupe &eacute;taient vraisemblablement tous des flibustiers, mais aucun n'avait de canon. En effet, le gouverneur en disposait d'au moins trois qu'il avait rencontr&eacute;s &agrave; son retour &agrave; Saint-Domingue: une petite fr&eacute;gate command&eacute;e par Moulin, un capitaine exp&eacute;riment&eacute;, et deux prises que celui-ci venait de faire sur les Espagnols de Cuba. Le 15 septembre, tous s'&eacute;taient r&eacute;unis &agrave; la Tortue, mais, &agrave; cause de la saison des ouragans, leur d&eacute;part fut diff&eacute;r&eacute; au d&eacute;but du mois suivant. Le 7 octobre, la flotte d'Ogeron appareillait mais elle dut rel&acirc;cher &agrave; la c&ocirc;te de Saint-Domingue &agrave; cause d'une temp&ecirc;te. En fait, le voyage vers Puerto Rico dura deux mois, soit le double du temps en cette saison. Et, lorsqu'&agrave; la mi-novembre, Ogeron se pr&eacute;senta &agrave; Puerto Rico, il n'avait plus que deux b&acirc;timents et 300 hommes pour sa descente, les autres ayant &eacute;t&eacute; dispers&eacute;s par le mauvais temps. Ogeron d&eacute;barqua bien &agrave; la c&ocirc;te ouest de l'&icirc;le mais, au bout de quelques semaines, il dut se r&eacute;signer &agrave; retourner &agrave; Saint-Domingue. Trois raisons l'y poussaient: le manque de vivres, les embuscades que lui tendaient les Espagnols dans lesquelles il perdit une quinzaine des siens, et la crainte que ceux de Santo Domingo n'attaquassent sa colonie pendant son absence. Cette derni&egrave;re crainte &eacute;tait particuli&egrave;rement justifi&eacute;e puisqu'en revenant &agrave; la Tortue, dans les derniers jours de l'ann&eacute;e, il &eacute;tait inform&eacute; que des corsaires espagnols avait fait descente au Cap Fran&ccedil;ais, quartier &agrave; l'est de la Tortue sur la c&ocirc;te nord de Saint-Domingue.</P><H2>Fin du conflit anglo-n&eacute;erlandais</H2><P>Les quelque 300 aventuriers de Saint-Domingue demeur&eacute;s captifs &agrave; Puerto Rico repr&eacute;sent&egrave;rent une grosse perte pour la colonie, entre 10 et 15% des hommes qui &eacute;taient alors aptes &agrave; en assurer la d&eacute;fense. Mince consolation pour Ogeron, il apprit qu'en octobre 1673 l'Espagne, alli&eacute;e des Provinces Unies, avait d&eacute;clar&eacute; la guerre &agrave; la France. Le gouverneur put d&eacute;sormais encourager la flibuste en toute l&eacute;galit&eacute;. Si Saint-Domingue poss&eacute;dait encore quelques bons capitaines fran&ccedil;ais avec les Tr&eacute;butor, Le Gascon et Moulin, elle manquait de b&acirc;timents et aussi de marins. Pour augmenter le nombre des flibustiers sans trop d&eacute;peupler la colonie, Ogeron fera appel aux Anglais de la Jama&iuml;que. Depuis 1672, des capitaines tels que Rogers et William Wright avaient choisi de servir les Fran&ccedil;ais pour mieux continuer leurs rapines. D'autres se joindront bient&ocirc;t &agrave; eux car les corsaires espagnols, dont le ren&eacute;gat irlandais Philip Fitzgerald, avaient pris et pill&eacute;, dans les premiers mois de 1673, plusieurs navires de commerce venant de la Jama&iuml;que &agrave; destination de l'Angleterre. Leur coll&egrave;gue Yallahs avait eu beaucoup moins de chance. &Agrave; la suite de sa rencontre avec la flottille de Baas, il avait &eacute;t&eacute; oblig&eacute; de quitter les c&ocirc;tes de Saint-Domingue. Par ailleurs, vers le m&ecirc;me temps, de la Jama&iuml;que, le gouverneur Lynch avait arm&eacute; un petit navire du roi alors en station &agrave; Port Royal ainsi que quelques autres b&acirc;timents pour le capturer. Enfin, avant la fin de l'ann&eacute;e, Yallahs trouvait la mort lors d'un combat contre une barque jama&iuml;quaine command&eacute;e par un certain George Reaves et engag&eacute;e dans la traite du bois de teinture au Yucat&aacute;n.</P><P>Par ailleurs, le gouverneur Lynch m&eacute;ditait encore de s'attaquer &agrave; Cura&ccedil;ao. Comme les projets pr&eacute;c&eacute;dents, celui-ci ne fut jamais men&eacute; &agrave; terme quoique, des Leeward Islands, le gouverneur Stapleton eut envoy&eacute; un brigantin et une cinquantaine d'hommes pour assister les flibustiers jama&iuml;quains. Ceux-ci furent cependant plus heureux sur mer. Ainsi, partis de Port Royal au d&eacute;but de 1674, les capitaines Gallop et Otway se rendirent ma&icirc;tres d'un n&eacute;grier n&eacute;erlandais portant plusieurs centaines d'esclaves. Puis la nouvelle arriva qu'en f&eacute;vrier de cette ann&eacute;e-l&agrave;, l'Angleterre et les Provinces Unies avaient fait la paix. Les N&eacute;erlandais purent alors envoyer contre les Fran&ccedil;ais aux Antilles une puissante flotte command&eacute;e par le fameux amiral Michiel De Ruyter. En juillet 1674, la flotte de Ruyter apparaissait devant la Martinique, si&egrave;ge du gouvernement g&eacute;n&eacute;ral des Antilles fran&ccedil;aises. Affaiblies par la maladie, les troupes de l'amiral hollandais se heurt&egrave;rent &agrave; une farouche d&eacute;fense des colons appuy&eacute;s par les &eacute;quipages des navires marchands se trouvant dans la rade de Fort Royal. Avec plusieurs pertes, De Ruyter fut contraint de se rembarquer et de rentrer en Europe sans pouvoir attaquer la partie fran&ccedil;aise de Saint-Domingue tel que le pr&eacute;cisaient ses instructions en cas de succ&egrave;s dans les Petites Antilles.</P><P>Ces &eacute;v&eacute;nements contribu&egrave;rent &agrave; l'essor du Petit-Go&acirc;ve, quartier de la c&ocirc;te occidentale de Saint-Domingue ayant une excellente rade, comme principal port de rel&acirc;che des flibustiers croisant sous commission fran&ccedil;aise, lequel, &agrave; ce titre, deviendra m&ecirc;me plus important que ne l'avait &eacute;t&eacute; l'&icirc;le de la Tortue dans la d&eacute;cennie pr&eacute;c&eacute;dente. C&ocirc;t&eacute; fran&ccedil;ais, seul deux chefs d'exp&eacute;rience &eacute;taient pourtant encore en service: Le Gascon et Moulin. En effet, avant la fin de l'ann&eacute;e pr&eacute;c&eacute;dente, les flibustiers de Saint-Domingue avait subi deux pertes importantes: le mul&acirc;tre Diego fut tu&eacute; en livrant combat &agrave; trois corsaires espagnols devant La Havane puis Tr&eacute;butor tomba aux mains de l'ennemi lors d'une descente au Yucat&aacute;n. Ces pertes furent combl&eacute;es de deux mani&egrave;res. D'abord, il y avait l'apport, quoique n&eacute;gligeable, de corsaires arm&eacute;s en France m&ecirc;me: en l'occurrence, le marquis de Maintenon, lequel apr&egrave;s son passage &agrave; Saint-Domingue, &eacute;tait rentr&eacute; (automne 1673) en France o&ugrave; il avait obtenu le commandement d'un vaisseau arm&eacute; en course pour op&eacute;rer dans la mer des Antilles. Mais surtout il avait les r&eacute;fugi&eacute;s jama&iuml;quains, lesquels comptaient pour environ la moiti&eacute; des 600 flibustiers relevant de Saint-Domingue en 1674. Ainsi, aux c&ocirc;t&eacute;s des Rogers et Wright d&eacute;j&agrave; mentionn&eacute;s comme capitaines, vinrent s'ajouter cette m&ecirc;me ann&eacute;e les John Springer, Edward Neville et John Bennett. La paix anglo-n&eacute;erlandaise et les agressions r&eacute;p&eacute;t&eacute;es des corsaires espagnols contre les Anglais furent les principales raisons de cet afflux de Jama&iuml;quains &agrave; Saint-Domingue. Plus encore, ces passages &agrave; la flibuste furent encourag&eacute;s et financ&eacute;s en sous-main par des notables de la Jama&iuml;que, tel le colonel Robert Byndloss, membre du Conseil de la colonie et beau-fr&egrave;re de Henry Morgan.</P><P>Le gouverneur Lynch demanda en vain des instructions &agrave; Londres concernant ces ren&eacute;gats. La seule r&eacute;ponse qu'il re&ccedil;ut fut l'annonce de la fin de son mandat au gouvernement de la Jama&iuml;que. L'identit&eacute; de son successeur n'&eacute;tait pas encore connue, mais une chose paraissait assur&eacute;e: Morgan serait le lieutenant du nouveau gouverneur g&eacute;n&eacute;ral de la colonie. En effet, l'ancien amiral jama&iuml;quain avait acquis beaucoup de cr&eacute;dit &agrave; la cour de Charles II, notamment parmi les influents personnages qui &eacute;taient charg&eacute;s de l'administration des colonies. La rumeur serait bient&ocirc;t confirm&eacute;e. Cependant, avec peu d'enthousiasme, Lynch choisissait d'alterner la mani&egrave;re forte et la douce: ici il donnait des commissions &agrave; des capitaines jama&iuml;quains pour arr&ecirc;ter les Anglais commandant des corsaires fran&ccedil;ais; l&agrave; il fermait les yeux s'il s'agissait de simples marins servant sous des chefs fran&ccedil;ais. </P><P>En novembre 1674, la menace de la flotte de Ruyter pass&eacute;e, le gouverneur Ogeron estimait les flibustiers de Saint-Domingue assez forts pour autoriser l'armement d'une flotte r&eacute;unissant presque tous les b&acirc;timents corsaires de la colonie. Il envoya des invitations &agrave; la Jama&iuml;que pour y recruter d'autres hommes et navires. Revenant d'une course aux c&ocirc;tes du Nicaragua avec une prise espagnole, le marquis de Maintenon faisait escale &agrave; Port Royal dans ce but, mais aussi pour y liquider sa prise comme il l'avait fait pour une autre quelques mois plus t&ocirc;t. Apparemment le gouverneur Lynch pr&eacute;vint l'un et l'autre, quoiqu'il re&ccedil;ut fort amicalement le marquis. Au d&eacute;but du mois suivant, alors que Maintenon &eacute;tait toujours &agrave; la Jama&iuml;que, Lynch &eacute;tait inform&eacute; que la flotte de flibustiers mouillant au Petit-Go&acirc;ve avait pour objectif la petite cit&eacute; portuaire de La Guayra, &agrave; la c&ocirc;te de Caracas.</P><P>En Angleterre, toujours en novembre 1674, le roi Charles II signait la commission faisant de Morgan son lieutenant-g&eacute;n&eacute;ral &agrave; la Jama&iuml;que, que l'ancien flibustier devait gouverner en cas d'absence ou de mort de lord Vaughan, fils cadet du comte de Carbery, choisi comme capitaine et gouverneur g&eacute;n&eacute;ral de la colonie. Pour les besoins de sa nouvelle fonction, Morgan &eacute;tait fait chevalier par le roi. Cette nouvelle souleva l'indignation et sema la crainte dans les colonies espagnoles. Les flibustiers et leurs partisans &agrave; la Jama&iuml;que - le colonel Byndloss en t&ecirc;te - ne pouvaient que s'en r&eacute;jouir, non sans raison.</P></DIV><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2003.</P><HR><H3>sources manuscrites</H3><UL>	<LI>ARCHIVES NATIONALES (France).	<LI>PUBLIC RECORD OFFICE (Grande-Bretagne).</UL><H3>sources imprim&eacute;es</H3><UL>	<LI>GOSLINGA, Cornelis C., <EM>The Dutch in the Caribbean and on the Wild Coast (1580-1680)</EM>, University of Florida Press, Gainesville, 1971.	<LI>CHARLEVOIX, Pierre-Fran&ccedil;ois-Xavier de, <EM>Histoire de l'isle Espagnole ou de St-Domingue, &eacute;crite particuli&egrave;rement sur des m&eacute;moires manuscrits du P. Jean-Baptiste Le Pers j&eacute;suite, missionnaire &agrave; Saint Domingue, et sur les pi&egrave;ces originales, qui se conservent au D&eacute;p&ocirc;t de la Marine</EM>, F. Didot et F. Barois, Paris, 1730-1731, 2 vol.	<LI>CL&Eacute;MENT, Pierre, <EM>Lettres, instructions et m&eacute;moires de Colbert, publi&eacute;s d'apr&egrave;s les ordres de l'empereur, sur la proposition de Son Excellence M. Magne, ministre secr&eacute;taire d'&eacute;tat des finances, Imprimerie imp&eacute;riale</EM>, Paris, 1861-1873, tome III partie 2.	<LI>CRUIKSHANK, Ernest Alexander, <EM>The life of Sir Henry Morgan, with an account of the English settlement of the island of Jamaica (1655-1688)</EM>, The Macmillan, Toronto, 1935.	<LI>DAMPIER, William, <EM>Dampier's Voyages: consisting of a New Voyage Round the World, a Supplement to the Voyage Round the World, Two Voyages to Campeachy, etc.</EM>, E. Grant Richards, Londres, 1906, 2 vol.	<LI>EXQUEMELIN, Alexandre Olivier, <EM>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</EM>, Jacques Le Febvre, Paris, 1699, 2 vol.	<LI>FROSTIN, Charles, <EM>Les r&eacute;voltes blanches &agrave; Saint-Domingue au XVIIe et XVIIIe si&egrave;cles</EM>, L'&Eacute;cole, Paris, 1975.	<LI>HARING, Clarence Henry, <EM>The Buccaneers in the West Indies in the XVIIth Century</EM>, Metheun and Co., New York, 1910.	<LI>HRODEJ, Philippe, <EM>La flibuste domingoise &agrave; la fin du XVIIe si&egrave;cle: une composante &eacute;conomique indispensable</EM> in L'aventure de la flibuste, Ho&euml;beke &Eacute;ditions, Paris, 2002, pp. 289-312.	<LI>JOSEPH, Gilbert M., <EM>John Coxon and the Role of Buccaneering in the Settlement of the Yucatan Colonial Frontier</EM> in Terrae Incognitae, 12, 1980, pp. 65-84.	<LI>LA RONCI&Egrave;RE, Charles de, <EM>Histoire de la Marine fran&ccedil;aise</EM>, Librairie Plon, Paris, 1923, tome 4.	<LI>MIMS, Stewart Lea, <EM>Colbert's West India policy</EM>, Octagon Books, New York, 1977.	<LI>PAWSON, Michael et David BUISSERET, <EM>Port Royal, Jamaica</EM>, Clarendon Press, Oxford, 1975.	<LI>SAINSBURY, W. N., <EM>Calendar of State Papers, Colonial Series, vol. 7 : America and West Indies 1669-1674</EM>, HMSO, Londres, 1889.	<LI>SAINSBURY, W. N., <EM>Calendar of State Papers, Colonial Series, vol. 9 : America and West Indies 1675-1676 (also Addenda, 1574-1674)</EM>, HMSO, Londres, 1893.</UL></TD></TR></TABLE></BODY></HTML>