<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>1679-1682</TITLE>      <LINK REL="stylesheet" TYPE="text/css" HREF="100.css">   </HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="0" ALIGN="CENTER" WIDTH="780"><TR><TD><DIV STYLE="text-align: center"><A HREF="http://www.geocities.com/trebutor/copyright.html" TARGET="DISPLAY"><IMG SRC="../100.gif" ALT="Le Diable Volant" ALIGN="top" WIDTH="780" HEIGHT="70" BORDER="0"></A></DIV></TD></TR><TR><TD><H1>R&eacute;guliers corsaires... ou forbans (1679-1682)</H1><DIV CLASS="etext"><P>Pour la colonie fran&ccedil;aise de Saint-Domingue, la fin de la guerre de Hollande ne signifiait pas n&eacute;cessairement celle de la course anti-espagnole. Officiellement, les flibustiers poursuivent leurs activit&eacute;s aux moins jusqu'en 1680, soit plus de deux ans apr&egrave;s la fin du conflit. Par la suite, fort d'ordres sp&eacute;ciaux du ministre Colbert, le gouverneur de Saint-Domingue, le sieur de Pouancey, autorise leurs armements; &agrave; d&eacute;faut il les dissimule &agrave; ses sup&eacute;rieurs tant &agrave; Versailles qu'&agrave; la Martinique, o&ugrave; le gouverneur g&eacute;n&eacute;ral des Isles d'Am&eacute;rique, le comte de Bl&eacute;nac, comprend mal comment le roi peu encore donner son aval &agrave; ces pirateries qui troublent le commerce avec les Espagnols. &Agrave; la Jama&iuml;que, entre-temps, l'&acirc;ge d'or des flibustiers tire &agrave; sa fin. Sous le gouvernement du comte de Carlisle, puis celui de son subordonn&eacute; Sir Henry Morgan, ils sont ici encourag&eacute;s l&agrave; pourchass&eacute;s. Ainsi, avant m&ecirc;me le retour de Sir Thomas Lynch comme gouverneur, lequel se montrera leur adversaire acharn&eacute;, les flibustiers anglais exploreront de nouveaux terrains de chasse: les possessions espagnoles sur le littoral pacifique des Am&eacute;riques. D'autres encore, aussi francs pirates que ceux-ci, se mettront &agrave; piller tout ce qui croise dans la mer des Antilles sans distinction de pavillon.</P><P>Le pillage des &eacute;tablissements espagnols du lac de Maraca&iuml;bo avait &eacute;t&eacute; la derni&egrave;re entreprise des flibustiers &agrave; la fin de la guerre de Hollande. Au retour de cette exp&eacute;dition, vers No&euml;l 1678, le sieur de Grammont, devenu le principal chef corsaire de Saint-Domingue, exp&eacute;dia au comte d'Estr&eacute;es, le vice-amiral de France, une relation d&eacute;taill&eacute;e de toute l'affaire. D'Estr&eacute;es, qui armait alors &agrave; Brest une nouvelle escadre pour patrouiller dans la mer des Antilles, avait &eacute;t&eacute; assez impressionn&eacute; par la conduite du flibustier (vant&eacute;e aussi par le gouverneur Pouancey) pour le proposer au fils du ministre Colbert, le marquis de Seigneley, comme officier dans la Marine royale. Mais Grammont n'avait que faire de tels honneurs, auxquels il ne fut d'ailleurs pas donn&eacute; suite. Il informait aussi d'Estr&eacute;es qu'il repartait en course vers les c&ocirc;tes de Cuba &agrave; destination desquelles il appareilla du Petit-Go&acirc;ve &agrave; la fin d'avril 1679. Cette fois, il n'avait que deux ou trois b&acirc;timents sous ses ordres et au plus 200 hommes. Il jeta d'abord son d&eacute;volu sur le bourg de Santa Mar&iacute;a de Puerto Principe, qu'il pilla. Puis il se rendit croiser devant La Havane, aux environs de laquelle il fit quelques descentes. Il s'y trouvait encore dans les derniers jours d'ao&ucirc;t au moment o&ugrave; d'Estr&eacute;es lui-m&ecirc;me mouillait dans la baie de Matanzas, &agrave; la c&ocirc;te nord de Cuba. Le gouverneur de l'&icirc;le, Francisco Rodriguez de Ledesma, en profita pour se plaindre &agrave; l'amiral fran&ccedil;ais des r&eacute;centes agressions de Grammont. En m&ecirc;me temps, d'Estr&eacute;es fut inform&eacute; d'une action faite par deux autres flibustiers de Saint-Domingue qui pourrait se r&eacute;v&eacute;ler plus profitable que bien des prises en mer ou &agrave; terre.</P><P>Alors que Grammont croisaient aux c&ocirc;tes de Cuba, les capitaines fran&ccedil;ais Blot et Br&eacute;ha s'&eacute;taient joints devant La Havane. Ayant ensemble environ 120 hommes, ils gagn&egrave;rent les &icirc;les Bahamas, plus pr&eacute;cis&eacute;ment les Mimbres, pr&egrave;s du littoral oriental de la Floride. L&agrave;, vers le mois de juin, ils surprirent deux b&acirc;timents espagnols affair&eacute;s &agrave; rep&ecirc;cher l'argent et autres richesses du galion Nuestra Se&ntilde;ora de las Maravillas qui y avait sombr&eacute; une vingtaine d'ann&eacute;es auparavant. Ces Espagnols, command&eacute;s par Mart&iacute;n de Melgar, en &eacute;taient &agrave; leur quatri&egrave;me exp&eacute;dition en quatre ans sur cette &eacute;pave. Au cours de l'affrontement avec les flibustiers, une trentaine d'Espagnols dont Melgar trouv&egrave;rent la mort. Blot et Br&eacute;ha se rendirent ma&icirc;tres des navires espagnols, puis, for&ccedil;ant les plongeurs indiens recrut&eacute;s par le d&eacute;funt Melgar en Floride &agrave; travailler pour eux, ils sortirent de l'&eacute;pave 140 barres d'argent valant en tout 200 000 pi&egrave;ces de huit. Avec ce riche butin, ils rentr&egrave;rent au Petit-Go&acirc;ve. La nouvelle de leur succ&egrave;s se r&eacute;pandit dans toutes les Antilles et attira les convoitises jusqu'en Nouvelle-Angleterre, car l'&eacute;pave recelait encore des tr&eacute;sors: d'ailleurs d&egrave;s l'ann&eacute;e suivante Blot y retournera lui-m&ecirc;me, avec la b&eacute;n&eacute;diction de Pouancey.</P><P>De leur c&ocirc;t&eacute;, les flibustiers anglais &eacute;taient tout aussi actifs que leurs coll&egrave;gues fran&ccedil;ais. Croisant lui aussi aux c&ocirc;tes de Cuba, le capitaine Edmund Cooke capturait une barque charg&eacute;e de cacao. En septembre 1679, John Coxon, Bartholomew Sharpe et quelques autres capitaines, depuis leur rendez-vous de l'&icirc;le de Roatan, pillaient un navire et des entrep&ocirc;ts espagnols sur les c&ocirc;tes du golfe des Honduras, ce qui leur rapporta peu d'argent et d'or mais 500 sacs d'indigo et une grande quantit&eacute; de cochenille. Ils conduisirent ces riches marchandises &agrave; la Jama&iuml;que o&ugrave; transbord&eacute;es sur de petits b&acirc;timents marchands elles pass&egrave;rent en toute l&eacute;galit&eacute; les douanes de Port Royal. C'&eacute;tait l&agrave; le prix &agrave; payer au gouverneur Carlisle pour sa protection. En effet, les flibustiers anglais qui n&eacute;gligeaient d'utiliser ce subterfuge, et qui aussi d&eacute;bauchaient des engag&eacute;s et volaient des vivres sur les plantations c&ocirc;ti&egrave;res sans l'autorisation des propri&eacute;taires de celles-ci se voyaient donner infailliblement la chasse comme hors-la-loi par les deux vaisseaux du roi d'Angleterre dont disposait alors Carlisle. Tel fut le lot des capitaines Cornelius Essex et Richard Sawkins qui furent captur&eacute;s. Mais leur associ&eacute; Peter Harris, commandant alors l'un des plus forts vaisseaux corsaires de la mer des Antilles qu'il avait pris sur les N&eacute;erlandais, trouva le moyen de semer ses poursuivants dans les cayes du sud de Cuba. Pourtant ni Essex ni Sawkins ne demeur&egrave;rent longtemps captifs.</P><H2>Succ&egrave;s des flibustiers et repr&eacute;sailles espagnoles</H2><P>Lib&eacute;r&eacute;, le capitaine Essex joignit &agrave; Port Morant (c&ocirc;te est de la Jama&iuml;que) quatre autres flibustiers, dont Coxon, sous les ordres duquel ils appareill&egrave;rent en janvier 1680 pour une nouvelle entreprise contre les Espagnols. Ils &eacute;taient munis de cong&eacute;s du gouverneur Carlisle pour aller couper du bois de teinture aux Honduras. Dans les faits, &agrave; la t&ecirc;te d'environ 150 hommes, ils all&egrave;rent attaquer Puerto Belo avec leurs vieilles commissions fran&ccedil;aises d&eacute;livr&eacute;es par Pouancey. Renforc&eacute;s par les capitaines fran&ccedil;ais Jean Rose et Michel Andresson, ils en pill&egrave;rent les faubourgs en f&eacute;vrier. Ensuite ils se rendirent ensemble car&eacute;ner leurs navires au Costa Rica, o&ugrave; se joignirent &agrave; eux Harris et Sawkins, qui s'&eacute;tait enfui de la prison peu s&ucirc;re de Port Royal. Tous ces flibustiers retourn&egrave;rent alors vers Puerto Belo et vinrent mouiller dans l'archipel des San Blas. En avril 1680, &agrave; l'&icirc;le d'Or les &eacute;quipages anglais r&eacute;solurent d'attaquer quelque place de l'isthme de Panama avec l'aide des Kunas, les Indiens du Darien hostiles aux Espagnols, lesquels avaient assist&eacute;s quelques mois plus t&ocirc;t Andresson et sa compagnie dans une exp&eacute;dition manqu&eacute;e contre la ville panam&eacute;enne de Chepo. Andresson, dissuad&eacute; par cet &eacute;chec r&eacute;sent, et tous les Fran&ccedil;ais refus&egrave;rent d'accompagner les Anglais. Ceux-ci, conduits par Coxon, Harris, Sawkins, Cooke et Sharpe, au nombre de 330, et assist&eacute;s par les Kunas, s'empar&egrave;rent d'abord de la cit&eacute; mini&egrave;re de Santa Mar&iacute;a o&ugrave; ils ne firent pas grand butin. Atteignant ensuite, en canots par les rivi&egrave;res, l'oc&eacute;an Pacifique (ou la mer du Sud comme on l'appelait &agrave; l'&eacute;poque), une partie d'entre eux remporta une sanglante victoire contre une demi-douzaine de vaisseaux espagnols dans le golfe de Panama. Cependant la discorde se mit dans leurs rangs, et Coxon, avec une soixantaine d'hommes, retourna d&egrave;s juin 1680 dans la mer des Antilles par le Panama. La plupart des autres, sous les ordres de Sawkins puis de Sharpe, devait croiser le long des c&ocirc;tes sud-am&eacute;ricaines, pillant quelques navires et villes, jusqu'&agrave; la fin de 1681 avant d'entreprendre le voyage de retour par le d&eacute;troit de Magellan avec un butin respectable.</P><P>Quant &agrave; Grammont, apr&egrave;s sa croisi&egrave;re cubaine, il avait crois&eacute;, d'ouest en est, le long des c&ocirc;tes de l'Am&eacute;rique centrale. En mars 1680, il faisait une rapide escale &agrave; la Martinique, le temps d'y envoyer un m&eacute;moire sur les possessions espagnoles en Am&eacute;rique adress&eacute; au comte d'Estr&eacute;es qui en &eacute;tait &agrave; sa quatri&egrave;me et derni&egrave;re croisi&egrave;re aux Antilles. De l&agrave;, il rentra bri&egrave;vement &agrave; Saint-Domingue et, en mai, il revenait aux c&ocirc;tes du Venezuela o&ugrave; il avait donn&eacute; rendez-vous &agrave; cinq autres capitaines dont les v&eacute;t&eacute;rans William Wright et Thomas Paine. En juillet suivant, avec moins de 200 hommes, dont seulement le quart se trouv&egrave;rent aptes &agrave; le suivre, Grammont s'emparait de La Guayra, le port de mer de Caracas. Il en demeura ma&icirc;tre quelques jours seulement car l'arriv&eacute;e de renforts sortis de Caracas le contraignirent &agrave; se rembarquer. Bless&eacute; &agrave; la gorge par une fl&egrave;che lors de cette affaire, Grammont rel&acirc;cha &agrave; l'&icirc;le d'Av&eacute;s puis rallia le Petit-Go&acirc;ve o&ugrave;, le 14 ao&ucirc;t 1680, il perdit son vaisseau lors d'un ouragan qui d&eacute;vasta la rade. Quelques jours apr&egrave;s le retour de Grammont, le vice-amiral d'Estr&eacute;es vint aussi mouiller au Petit-Go&acirc;ve. &Agrave; son bord, il portait le capitaine Champagne, prisonnier des Espagnols depuis douze ans, dont l'amiral venait d'obtenir la lib&eacute;ration apr&egrave;s s'&ecirc;tre livr&eacute; &agrave; une belle d&eacute;monstration de force devant le grand port de Cartagena o&ugrave; le flibustier &eacute;tait d&eacute;tenu.</P><P>Les Espagnols n'&eacute;taient pourtant pas toujours aussi faibles et conciliants que leurs pertes aux mains des flibustiers pouvaient le laisser croire. Depuis longtemps, les b&ucirc;cherons jama&iuml;quains qui vivaient de la coupe du bois de teinture dans la baie de Camp&ecirc;che mena&ccedil;aient la tranquillit&eacute; des Espagnols du Yucat&aacute;n. Deux ans auparavant, leur participation &agrave; la prise de San Francisco de Camp&ecirc;che avait montr&eacute; l'urgence d'une intervention arm&eacute;e contre ces aventuriers anglais. Elle vint de la ville de Camp&ecirc;che m&ecirc;me, d'o&ugrave; sortirent quelques corsaires qui, en mai 1680, firent descente &agrave; l'&icirc;le de Triste, dans la lagune de T&eacute;rminos, principal rendez-vous des b&ucirc;cherons. Ces Espagnols, sous le commandement de Felipe de La Barrera y Villegas, y firent prisonniers environ 200 Anglais et Fran&ccedil;ais, tant marins, flibustiers que b&ucirc;cherons, qu'ils d&eacute;port&egrave;rent &agrave; Camp&ecirc;che, Vera Cruz et Mexico o&ugrave; ils furent mis aux travaux forc&eacute;s.</P><P>En d&eacute;pit de la fin des hostilit&eacute;s avec l'Angleterre et plus r&eacute;cemment avec la France, les Espagnols, notamment &agrave; Camp&ecirc;che et &agrave; Santiago de Cuba, armaient des corsaires, une version espagnole du flibustier fran&ccedil;ais et du &laquo;privateer&raquo; anglais, qui servaient d'appui &agrave; l'Armada de Barlovento, qui assurait la garde des c&ocirc;tes espagnols et la protection des convois. Ils montaient de longs b&acirc;timents &agrave; rames &agrave; l'exemple des Indiens Cara&iuml;bes qu'ils gr&eacute;aient de m&acirc;ts et de voile, d'o&ugrave; le nom de pirogues que leur donn&egrave;rent les Fran&ccedil;ais et les Anglais. Leur pr&eacute;sence et leurs attaques, particuli&egrave;rement aux c&ocirc;tes de Saint-Domingue, cautionn&egrave;rent les activit&eacute;s des flibustiers fran&ccedil;ais, en d&eacute;pit de l'interdiction royale (cette m&ecirc;me ann&eacute;e 1680) de continuer la course contre les Espagnols.</P><H2>Pas d'autre choix que la flibuste</H2><P>&Agrave; l'annonce de la paix de Nim&egrave;gue, plusieurs Fran&ccedil;ais avaient abandonn&eacute; la course pour devenir planteurs &agrave; Saint-Domingue. Les plus riches se lan&ccedil;aient maintenant dans l'exploitation de l'indigo et du sucre, cultures qui exigeaient une main-d'oeuvre surtout noire et donc un investissement important. Les in&eacute;galit&eacute;s &eacute;conomiques faisaient leur apparition &agrave; la c&ocirc;te Saint-Domingue: la soci&eacute;t&eacute; se divisait entre une petite classe de riches planteurs et une majorit&eacute; de pauvres r&eacute;duits &agrave; cultiver le tabac qui trouvait d&eacute;sormais un d&eacute;boucher difficile en m&eacute;tropole. En fait, le monopole du tabac, encore le seul produit d'exportation de Saint-Domingue gr&acirc;ce auquel un homme pouvait esp&eacute;rer faire quelque profit, avait &eacute;t&eacute; afferm&eacute; en 1674 par un groupe de particuliers dirig&eacute;s par Jean Oudiette. Or, celui-ci avait non seulement oblig&eacute; les habitants de Saint-Domingue &agrave; lui vendre &agrave; tr&egrave;s bas prix leur tabac, mais il l'avait revendu si cher en m&eacute;tropole que sa consommation y avait diminu&eacute; de moiti&eacute;.</P><P>En mars 1680, le bruit avait couru au Cap Fran&ccedil;ais, &eacute;tablissement de la c&ocirc;te nord de Saint-Domingue, que la Compagnie du S&eacute;n&eacute;gal, d&eacute;j&agrave; charg&eacute;e d'approvisionner en esclaves toutes les Antilles fran&ccedil;aises, avait succ&eacute;d&eacute; au groupe Oudiette. Usant d'une grande diplomatie, le gouverneur Pouancey parvint &agrave; r&eacute;tablir l'ordre. De toute fa&ccedil;on, un an plus tard, la Compagnie du S&eacute;n&eacute;gal, qui n'avait pu s'acquitter de son premier mandat, d&eacute;clarait faillite. Mais le mal &eacute;tait fait. En mai 1681, dans une p&eacute;tition adress&eacute;e au ministre Colbert, les habitants ais&eacute;s s'inqui&eacute;taient pourtant de voir les plus pauvres de leurs camarades &ecirc;tre oblig&eacute;s de prendre parti avec les flibustiers pour survivre &agrave; la chute des cours du tabac.</P><P>Dans les faits, cependant, Louis XIV, son ministre Colbert et le fils de celui-ci le marquis de Seigneley tol&eacute;r&egrave;rent les armements des flibustiers de Saint-Domingue. D'ailleurs les Espagnols, m&ecirc;me s'ils avaient reconnu la souverainet&eacute; de la France sur la petite &icirc;le de la Tortue, la lui refusait toujours sur la partie occidentale de l'&icirc;le Hispaniola; ce que les n&eacute;gociations entre Pouancey et son homologue espagnol Francisco de Segura Sandoval, &agrave; l'&eacute;t&eacute; 1680, avaient une fois de plus d&eacute;montrer. Cette politique ne manqua pourtant pas d'&eacute;tonner le gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises et sup&eacute;rieur hi&eacute;rarchique du gouverneur de Saint-Domingue, le comte de Bl&eacute;nac, et beaucoup d'autres personnages int&eacute;ress&eacute;s dans le commerce avec l'Espagne, plus particuli&egrave;rement le marquis de Maintenon. En effet, celui-ci, en plus de sa nomination comme gouverneur de l'&icirc;le Marie-Galante &agrave; l'issu de la guerre de Hollande, venait d'obtenir le monopole du commerce fran&ccedil;ais avec les colonies espagnoles en Am&eacute;rique. &Agrave; cette fin, il avait re&ccedil;u le commandement d'une fr&eacute;gate du roi. Quoique commerciale, la mission de Maintenon en &eacute;tait aussi une militaire: il avait ordre de dresser les plans hydrographiques des ports espagnols qu'il visiterait et… de faire appliquer l'interdiction royale frappant les armements en guerre des flibustiers de Saint-Domingue.</P><P>En f&eacute;vrier 1681, le gouverneur Pouancey avait d&eacute;livr&eacute; des commissions &agrave; plusieurs capitaines, justifi&eacute;es par les attaques de Francisco Galan et autres corsaires espagnols contre des marchands et des p&ecirc;cheurs fran&ccedil;ais dans les cayes du Sud de Cuba l'ann&eacute;e pr&eacute;c&eacute;dente. Ainsi les Br&eacute;ha, Duchesne et quelques autres, avec une centaine d'hommes, gagn&egrave;rent les c&ocirc;tes cubaines. Selon ce qu'ils avaient concert&eacute;s au Petit-Go&acirc;ve avec leur coll&egrave;gue Blot en septembre pr&eacute;c&eacute;dent, ils devaient tous se joindre aux cayes de la Floride au printemps suivant pour aller attaquer San Agustin, la capitale de cette province espagnole. En effet, lors de sa seconde exp&eacute;dition (1680) sur l'&eacute;pave de la Maravillas, Blot avait nou&eacute; d'utiles relations avec les Anglais des &icirc;les New Providence et Eleuthera, dans les Bahamas, dont les compatriotes de la Caroline se propos&egrave;rent eux aussi pour participer &agrave; l'entreprise de Floride. D'ailleurs, les &eacute;quipages de quatre petits b&acirc;timents, soit environ 160 hommes, ayant pour chef Blot travaillaient alors sur l'&eacute;pave.</P><H2>Des chasseurs de flibustiers</H2><P>&Agrave; la Jama&iuml;que, les autorit&eacute;s n'avaient pas du tout appr&eacute;ci&eacute; le passage &agrave; la mer du Sud de plusieurs des flibustiers relevant de cette colonie. En quittant l'&icirc;le pour l'Angleterre, le gouverneur Carlisle les avaient tous d&eacute;clar&eacute;s hors-la-loi, faisant m&ecirc;me donn&eacute; la chasse &agrave; Coxon qui se pr&eacute;senta aux c&ocirc;tes de la Jama&iuml;que. Morgan, lieutenant-gouverneur dans l'&icirc;le depuis cinq ans, assura alors l'int&eacute;rim du gouvernement de la colonie. Officiellement, il lutta contre les flibustiers, mais avec peut-&ecirc;tre moins d'opini&acirc;tret&eacute; que certains, lui le premier, ont voulu le faire croire. N&eacute;anmoins il envoya, en f&eacute;vrier 1681, plusieurs dizaines de soldats contre deux flibustiers n&eacute;erlandais mouillant alors &agrave; Bull's Bay o&ugrave; ceux-ci &eacute;taient venus liquider en fraude une prise espagnole avec les habitants du lieu. Le principal des deux flibustiers &eacute;taient Jacob Evertsen, porteur d'une commission du gouverneur Pouancey et nagu&egrave;re associ&eacute; du capitaine Wright. Son brigantin et la plupart de ses hommes furent captur&eacute;s par les Jama&iuml;quains, mais lui-m&ecirc;me parvint &agrave; fuir &agrave; bord de la barque longue de son associ&eacute; et compatriote surnomm&eacute; Yankey. Ce succ&egrave;s enhardit Morgan &agrave; envoyer, quelques mois plus tard (en juillet), un vaisseau du roi contre un autre n&eacute;erlandais et fameux marin, Laurens De Graff, montant un grand navire de 30 canons, mais la proie se montra trop habile et sema son poursuivant dans les cayes du sud de Cuba.</P><P>Quant &agrave; Yankey, qui n'avait aucune commission, il se rendit &agrave; la c&ocirc;te sud de Saint-Domingue o&ugrave; se joignant &agrave; un flibustier anglais, il gagna l'archipel de San Blas, &agrave; la c&ocirc;te de Panama, o&ugrave; l'autre partie de la flotte corsaire fran&ccedil;aise se trouvait. Cette escadre, r&eacute;unie au complet en juin 1681, comptait une dizaine de b&acirc;timents, portant &agrave; peine 500 hommes, dont les principaux chefs &eacute;taient Wright, Coxon, Rose, Jean Tristan et Archambaud. Leur dessein &eacute;tait d'attaquer la ville de Carthago, &agrave; l'int&eacute;rieur des terres, au Costa Rica. Mais ces flibustiers furent s&eacute;par&eacute;s par le mauvais temps en gagnant leur rendez-vous de l'&icirc;le San Andr&eacute;s, de sorte que seulement quelques uns seulement firent effectivement descente au Costa Rica, se contentant de piller quelques plantations sur le littoral, &agrave; Matina.</P><P>&Agrave; la mi-ao&ucirc;t, croisant devant La Havane, le capitaine Br&eacute;ha fut encore moins chanceux que ces flibustiers. Il tomba sur la marquis de Maintenon, l'ancien corsaire devenu chasseur de flibustiers, lequel confisqua sa commission. Mais &agrave; cause de celle-ci, le marquis se contenta de donner une barque &agrave; l'&eacute;quipage de Br&eacute;ha pour que celui-ci se retire au Petit-Go&acirc;ve et rel&acirc;cha le capitaine et sa petite fr&eacute;gate. Et apr&egrave;s avoir montr&eacute; ceux-ci aux Espagnols dans le port de La Havane, il les rel&acirc;cha dans le canal de la Floride avec ordre &agrave; Br&eacute;ha de rentrer &agrave; Saint-Domingue. Le marquis lui-m&ecirc;me passa &agrave; la Martinique, et vers la fin de l'ann&eacute;e entreprit une nouvelle croisi&egrave;re, cette fois vers Venezuela. D&egrave;s janvier 1682, il y arr&ecirc;tait un autre capitaine de Saint-Domingue surnomm&eacute; Cachemar&eacute;e, qui vit aussi sa commission confisqu&eacute;e et re&ccedil;ut de m&ecirc;me l'ordre de regagner le Petit-Go&acirc;ve. Mais il ne se montra pas aussi s&eacute;v&egrave;re envers tous. En avril suivant, &agrave; l'&icirc;le de Roques, Maintenon rencontra Wright (qui avait autrefois servi sous ses ordres) et Yankey, lesquels il n'inqui&eacute;ta nullement; bien au contraire car ils avaient quelque chose &agrave; vendre. En effet, Maintenon leur acheta une partie du sucre d'un excellent voilier espagnol que le second de ces capitaines montait depuis quelques mois.</P><P>Apr&egrave;s cette rencontre, Wright et Yankey rompirent leur association qui durait depuis presqu'un an, p&eacute;riode au cours de laquelle ils avaient croiser aux c&ocirc;tes du Panama, de Carthag&egrave;ne et de Caracas. La majorit&eacute; des hommes du premier capitaine r&eacute;solurent alors de gagner la colonie anglaise de Virginie. Quant &agrave; Yankey, d&eacute;sireux de l&eacute;galiser sa situation - car il n'avait toujours pas de commission, d'o&ugrave; son association avec Wright qui en avait une -, il se rendit &agrave; l'&icirc;le &agrave; Vache. De l&agrave;, en juillet, il parvint &agrave; obtenir une commission de Pouancey puis il repartait aux c&ocirc;tes de Carthag&egrave;ne o&ugrave; il fera une autre prise sur les Espagnols. Ce m&ecirc;me mois, De Graff, autre capitaine n&eacute;erlandais qui n'avait pas de commission et qui avait rejoint en d&eacute;but d'ann&eacute;es quelques flibustiers fran&ccedil;ais en garde parmi les cayes au sud de la Floride, se rendait ma&icirc;tre d'un vaisseau espagnol richement charg&eacute;, prise qu'il mena aussi &agrave; l'&icirc;le &agrave; Vache. Lui aussi, il obtint de Pouancey une commission en bonne et due forme en &eacute;change du dixi&egrave;me de son butin, comme le voulait la coutume.</P><H2>Dans les colonies anglaises</H2><P>Dans sa correspondance officielle, Pouancey dissimula la venue de Yankey et De Graff &agrave; Saint-Domingue. Il alla jusqu'&agrave; &eacute;crire au marquis de Seigneley que, depuis son retour en d&eacute;but d'ann&eacute;e, aucun flibustier n'&eacute;tait revenu dans la colonie! Par contre, il constatait un fait av&eacute;r&eacute;: plusieurs capitaines s'&eacute;taient retir&eacute;s dans des colonies &eacute;trang&egrave;res depuis quelques mois. D'abord, il s'agissait d'Anglais tels que Wright et un nomm&eacute; John Williams qui gagn&egrave;rent la Virginie. De plus, le m&ecirc;me Wright, Evertsen et Yankey avaient tent&eacute; de liquider leurs prises en fraude chez les N&eacute;erlandais &agrave; Cura&ccedil;ao. Des Fran&ccedil;ais tels que Blot, Br&eacute;ha et Duchesne s'&eacute;taient rendu dans les colonies anglaises des Bahamas et de la Caroline, plus proche de leurs terrains de chasse, les eaux floridiennes et cubaines, que Saint-Domingue. Il y avait plus inqui&eacute;tant: &agrave; cause de la pr&eacute;sence de l'&eacute;pave de la Maravillas, le gouverneur des Bahamas, Robert Clarke, d&eacute;livrait m&ecirc;me des commissions par repr&eacute;sailles pour prendre sur les Espagnols, dont b&eacute;n&eacute;ficia Coxon lass&eacute; de servir les Fran&ccedil;ais. La colonie danoise de l'&icirc;le de Saint-Thomas servait aussi de refuge. L&agrave;-bas, en f&eacute;vrier 1682, s'&eacute;tait retir&eacute;s une dizaine d'hommes ayant appartenu &agrave; la compagnie du capitaine Sharpe lequel venait d'arriver de la mer du Sud par le d&eacute;troit de Magellan et s'&eacute;tait embarqu&eacute; pour l'Angleterre. Cinq de ces anciens compagnons de Sharpe ralli&egrave;rent, en avril, la Jama&iuml;que, o&ugrave; Morgan les fit juger pour piraterie. Mais le r&egrave;gne de l'ancien amiral flibustier &agrave; la t&ecirc;te de la colonie achevait.</P><P>D&egrave;s mai 1682 arrivait d'Angleterre, avec cette fois le titre de gouverneur g&eacute;n&eacute;ral, Sir Thomas Lynch. Morgan dut alors r&eacute;signer ses fonctions de lieutenant-gouverneur, et sera bient&ocirc;t la cible des attaques de son successeur qui en viendra finalement &agrave; bout. Sous la nouvelle administration, la Jama&iuml;que d&eacute;veloppera consid&eacute;rablement son commerce, surtout la traite des noirs avec les Espagnols au d&eacute;triment des planteurs et des anciens flibustiers jama&iuml;quains. Lynch et d'autres &eacute;taient en effet les membres les plus en vu d'un groupe de marchands jama&iuml;quains et londoniens, qui, avec la Royal African Company, entretenaient de grands espoirs de profits dans la traite n&eacute;gri&egrave;re, qui devait procurer l'or et l'argent espagnol &agrave; moins de frais que par l'interm&eacute;diaire des entreprises des flibustiers. En cela, ils s'opposaient &agrave; ces derniers, de m&ecirc;me qu'aux planteurs, conduits par des hommes comme Morgan et Byndloss, que la Royal African Company n&eacute;gligea d'approvisionner en esclaves, pr&eacute;f&eacute;rant de loin le lucratif march&eacute; espagnol. D'ailleurs en 1682, le roi d'Espagne autorisa ses gouverneurs &agrave; La Havane, Puerto Belo et Cartagena &agrave; envoyer des navires &agrave; la Jama&iuml;que pour y acheter des esclaves. Le principal pourvoyeur pour les colonies espagnoles en &eacute;tait alors les N&eacute;erlandais de l'&icirc;le de Cura&ccedil;ao. L'Asiento, cette licence d&eacute;livr&eacute;e par la couronne espagnole accordant le monopole de la traite n&eacute;gri&egrave;re avec ses colonies, &eacute;tait certes en possession de deux marchands g&eacute;nois fix&eacute;s &agrave; S&eacute;ville. Mais ces derniers &eacute;taient financ&eacute;s par les fr&egrave;res Cooymans, prosp&egrave;res n&eacute;gociants hollandais, qui, devaient, trois ans plus tard, obtenir l'Asiento pour eux-m&ecirc;mes. Les agents de l'Asiento menaient leurs affaires avec les Anglais de la Jama&iuml;que de deux mani&egrave;res. Parfois, ils envoyaient de l'argent &agrave; Port Royal et achetaient les esclaves directement aux marchands locaux. Plus souvent, ils promettaient de payer les noirs sur r&eacute;ception dans un port espagnol. Cette seconde m&eacute;thode permettait aux marchands anglais de vendre leurs esclaves 25% plus chers qu'ils ne l'auraient fait &agrave; la Jama&iuml;que. La diff&eacute;rence de prix s'expliquait par les risques de non paiement par les commis de l'Asiento et aussi ceux encourus en mer par les armateurs jama&iuml;quains. En effet, plusieurs flibustiers de Saint-Domingue saut&egrave;rent sur l'occasion pour s'en prendre aux b&acirc;timents marchands sortant tant de la Jama&iuml;que que de Cura&ccedil;ao &agrave; destination des colonies espagnoles. Consid&eacute;rant que ce que transportaient ces Anglais et ces N&eacute;erlandais, que ce f&ucirc;t esclaves &agrave; l'aller ou argent au retour, appartenait en fait aux Espagnols, ils ne s'en priv&egrave;rent pas. &Agrave; la fin de l'ann&eacute;e 1682, le gouverneur Lynch s'inqui&eacute;tait du grand nombre d'attaques de flibustiers contre les b&acirc;timents de commerce qui faisaient la navette entre la Jama&iuml;que et les colonies espagnoles.</P><P>Lynch avait pourtant regagn&eacute; &agrave; la Jama&iuml;que (pour peu de temps il est vrai) les flibustiers Coxon et Paine: il esp&eacute;rait aussi s'attacher les services de quelques autres encore, notamment de Yankey et De Graff, dont les Fran&ccedil;ais de Saint-Domingue lui disputait les services. Avec les autres, il employa la mani&egrave;re forte. En d&eacute;cembre 1682, il confia &agrave; Coxon, Paine et trois autres capitaines la mission de donner la chasse aux pirates, surtout &agrave; ceux montant la Trompeuse. Cette derni&egrave;re, un vaisseau du roi de France affr&eacute;t&eacute; par des marchands fran&ccedil;ais, avait &eacute;t&eacute; d&eacute;tourn&eacute;e &agrave; Cayenne par son capitaine, un protestant. Sous pr&eacute;texte de pers&eacute;cutions commises en France contre ses coreligionnaires par les catholiques, ce huguenot avait demand&eacute; asile &agrave; la Jama&iuml;que, ce que lui avaient accord&eacute; Morgan et le Conseil de la colonie en janvier 1682. La Trompeuse fut ensuite r&eacute;arm&eacute;e par deux marchands jama&iuml;quains pour charger du bois de teinture aux Honduras avant de gagner Hambourg o&ugrave; le vaisseau devait &ecirc;tre remis au repr&eacute;sentant de la France. Mais, une fois aux Honduras, la Trompeuse fut captur&eacute;e par une barque command&eacute;e par Grenez&eacute;, un flibustier anglo-normand servant les Fran&ccedil;ais de Saint-Domingue. Depuis, celui-ci &eacute;tait devenu l'homme &agrave; abattre.</P><P>La Trompeuse manquant de vivres et ayant besoin d'&ecirc;tre car&eacute;n&eacute;e, Grenez&eacute;  alla &agrave; la c&ocirc;te sud de Saint-Domingue, esp&eacute;rant gagner l'&icirc;le &agrave; Vache, dont le commandant, le sieur de Beauregard, et les habitants, &eacute;taient notoirement connus pour donner asile &agrave; ses semblables. Entre-temps, au Petit-Go&acirc;ve m&ecirc;me, une nouvelle exp&eacute;dition se pr&eacute;parait. Cette fois, elle &eacute;tait command&eacute;e par De Graff, montant sa derni&egrave;re prise espagnole et ayant donn&eacute; l'autre &agrave; son compatriote Andresson. En tout, les deux chefs n&eacute;erlandais avaient quelque 300 hommes sous leurs ordres &agrave; bord de leurs deux vaisseaux et dans une barque longue. D'autres devaient se joindre &agrave; eux, notamment Tristan qui vit toutefois son b&acirc;tment vol&eacute; par quelques Anglais qu'il avait embarqu&eacute;s &agrave; l'&icirc;le &agrave; Vache. En novembre 1682, De Graff et Andresson appareill&egrave;rent &agrave; destination de l'&icirc;le de Roatan, dans le golfe des Honduras, lieu de leur rendez-vous. Un autre aventurier, lui aussi d'origine n&eacute;erlandaise, allait bient&ocirc;t les y rejoindre: dans les premiers jours de 1683, quelques semaines apr&egrave;s le d&eacute;part de la flottille de De Graff, un autre marin n&eacute;erlandais, nomm&eacute; Van Hoorn, se pr&eacute;sentera au Petit-Go&acirc;ve, o&ugrave; Pouancey l'autorisera &agrave; embarquer 300 hommes, avec comme lieutenant Grammont, inactif comme chef flibustier depuis plus de deux ans. Ensemble ces capitaines et quelques autres r&eacute;aliseront la plus impressionnante entreprise jamais ex&eacute;cut&eacute;e par les flibustiers de Saint-Domingue, laquelle se verra cautionn&eacute;e par une nouvelle guerre en Europe.</P></DIV><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2003.</P><HR><H3>sources manuscrites</H3><UL>	<LI>ARCHIVO GENERAL DE INDIAS (Espagne).	<LI>ARCHIVES NATIONALES (France).	<LI>PUBLIC RECORD OFFICE (Grande-Bretagne).</UL><H3>sources imprim&eacute;es</H3><UL>	<LI>BLUCHE, Fran&ccedil;ois, <EM>Louis XIV</EM>, coll. Pluriel, Fayard, Paris, 1985, 926 p.	<LI>CHARLEVOIX, Pierre-Fran&ccedil;ois-Xavier de, <EM>Histoire de l'isle Espagnole ou de St-Domingue, &eacute;crite particuli&egrave;rement sur des m&eacute;moires manuscrits du P. Jean-Baptiste Le Pers j&eacute;suite, missionnaire &agrave; Saint Domingue, et sur les pi&egrave;ces originales, qui se conservent au D&eacute;p&ocirc;t de la Marine</EM>, F. Didot et F. Barois, Paris, 1730-1731, 2 vol.	<LI>CRATON, Michael et Gail SAUNDERS, <EM>Islanders in the Stream: a History of the Bahamian people</EM>, The University of Georgia Press, Athens and London, 1992, vol. 1.	<LI>CRUIKSHANK, Ernest Alexander, <EM>The life of Sir Henry Morgan, with an account of the English settlement of the island of Jamaica (1655-1688)</EM>, The Macmillan, Toronto, 1935.	<LI>DAMPIER, William, <EM>Dampier's Voyages: consisting of a New Voyage Round the World, a Supplement to the Voyage Round the World, Two Voyages to Campeachy, etc.</EM>, E. Grant Richards, Londres, 1906, 2 vol.	<LI>DOOKHAN, Isaac, <EM>A History of the Virgin Islands of the United States</EM>, Caribbean Universities Press, 1974.	<LI>EXQUEMELIN, Alexandre Olivier, <EM>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</EM>, Jacques Le Febvre, Paris, 1699, 2 vol.	<LI>FORTESCUE, J. W., <EM>Calendar of State Papers, Colonial Series, vol. 11: America and West Indies 1681-1685</EM>, HMSO, Londres, 1898.	<LI>FROSTIN, Charles, <EM>Les r&eacute;voltes blanches &agrave; Saint-Domingue au XVIIe et XVIIIe si&egrave;cles</EM>, L'&Eacute;cole, Paris, 1975.	<LI>GASSER, Jacques, <EM>Les myst&eacute;rieuses disparitions de Grammont</EM> in L'aventure de la flibuste, Ho&euml;beke &Eacute;ditions, Paris, 2002, pp. 211-259.	<LI>HAMELBERG, J. H. J., <EM>De Nederlanders op de West-Indische Eilanden</EM>, J. H. De Bussy, Amsterdam, 1901.	<LI>HARING, Clarence Henry, <EM>The Buccaneers in the West Indies in the XVIIth Century</EM>, Metheun and Co., New York, 1910.	<LI>HORNER, Dave, <EM>Shipwreck: a Saga of Sea Tragedy and Sunken Treasure</EM>, Sheridan House, New York, 1999.	<LI>HRODEJ, Philippe, <EM>La flibuste domingoise &agrave; la fin du XVIIe si&egrave;cle: une composante &eacute;conomique indispensable</EM> in L'aventure de la flibuste, Ho&euml;beke &Eacute;ditions, Paris, 2002, pp. 289-312.	<LI>HRODEJ, Philippe, <EM>Le d&eacute;tournement de La Trompeuse, fr&eacute;gate du roi</EM> in Cahiers du Centre de G&eacute;n&eacute;alogie et d'Histoire des Isles d'Am&eacute;rique, mars 1996, pp. 26-35.	<LI>JAMESON, John Franklin, <EM>Privateering and Piracy in the Colonial period: illustrative documents</EM>, The Macmillan Co., New York, 1923.	<LI>JOSEPH, Gilbert M., <EM>British loggers and Spanish governors: the logwood trade and its settlements in the Yucatan peninsula (part I)</EM> in Caribbean Studies, vol. 14, no. 2, 1974, pp. 7-36.	<LI>JOSEPH, Gilbert M., <EM>John Coxon and the Role of Buccaneering in the Settlement of the Yucatan Colonial Frontier</EM> in Terrae Incognitae, 12, 1980, pp. 65-84.	<LI>KELLEY, James, <EM>A full and true Discovery of all the Robberies, Pyracies, and other Notorious Actions, of that Famous English Pyrate Capt. James Kelley</EM>, etc., Londres, 1701.	<LI>LA RONCI&Egrave;RE, Charles de, <EM>Histoire de la Marine fran&ccedil;aise</EM>, Librairie Plon, Paris, 1923, tome 4.	<LI>LY, Abdoulaye, <EM>L'&Eacute;volution du commerce fran&ccedil;ais d'Afrique noire dans le dernier quart du XVIIe si&egrave;cle: la Compagnie du S&eacute;n&eacute;gal de 1673 &agrave; 1696</EM>, Paris, Pr&eacute;sence Africaine, 1958.	<LI>MARLEY, David F., <EM>Pirates, Adventurers of the High Seas</EM>, Arms and Armour Press, London, 1995.	<LI>MIMS, Stewart Lea, <EM>Colbert's West India policy</EM>, Octagon Books, New York, 1977.	<LI>NETTELS, Curtis, <EM>England and the Spanish-American Trade (1680-1715)</EM> in The Journal of Modern History, vol. III no. 1, mars 1931, pp. 1-32.	<LI>PAWSON, Michael et David BUISSERET, <EM>Port Royal, Jamaica</EM>, Clarendon Press, Oxford, 1975.	<LI>SAINSBURY, W. N. et J. W. FORTESCUE, <EM>Calendar of State Papers, Colonial Series, vol. 10: America and West Indies 1677-1680</EM>, HMSO, Londres, 1896.	<LI>SALLEY, Alexander S., <EM>Narratives of Early Carolina, 1650-1708, Coll. Original Narratives of Early American History</EM>, Barnes and Noble inc., New York, 1939.	<LI>TURNER BUSHNELL, Amy, <EM>How to Fight a Pirate</EM> in Gulf Coast Historical Review, no. 5 (printemps 1990), pp. 18-35.	<LI>WESTERGAARD, Waldemar, <EM>The Danish West Indies under Company Rule (1671-1754)</EM>, The Macmillan Co., New York, 1917.	<LI>ZAHEDIAH, Nuala, <EM>A Frugal, Prudential and Hopeful Trade: Privateering in Jamaica, 1665-1689</EM> in Journal of Imperial and Commonwealth History, vol. XVIII (mai 1990), pp. 145-168.</UL></TD></TR><TR><TD VALIGN="TOP" BGCOLOR="#FFFFCC"><DIV CLASS="arbre"><A HREF="../../menu.html">Le Diable Volant</A> : <A HREF="../100.html#1679-1682">Une histoire de la flibuste</A> : <I>ann&eacute;es 1679-1682</I></DIV></TD></TR></TABLE></BODY></HTML>