<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>1685-1688</TITLE>      <LINK REL="stylesheet" TYPE="text/css" HREF="100.css">   </HEAD><BODY TEXT="#000000" BGCOLOR="#FFCC99" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="sommaire" BORDER="0" CELLSPACING="0" CELLPADDING="0" ALIGN="CENTER" WIDTH="780"><TR><TD><DIV STYLE="text-align: center"><IMG SRC="../100.gif" ALT="Le Diable Volant" ALIGN="top" WIDTH="780" HEIGHT="70" BORDER="0"></DIV></TD></TR><TR><TD><H1>Un coup de d&eacute;sespoir (1685-1688)</H1><DIV CLASS="etext"><P>En 1684, les flibustiers de Saint-Domingue &eacute;taient au sommet de leur puissance, en termes d'effectifs tant humains que mat&eacute;riels. D&egrave;s l'ann&eacute;e suivante, arrive cependant de France l'ordre de cesser toute hostilit&eacute; contre les Espagnols en Am&eacute;rique. Mais, d&eacute;j&agrave;, une partie des flibustiers de la colonie ont suivi l'exemple de leurs camarades anglais et sont all&eacute;s pirater dans la mer du Sud (l'oc&eacute;an Pacifique), loin de regards des autorit&eacute;s coloniales fran&ccedil;aises. Quant &agrave; ceux qui restent, le gouverneur de Saint-Domingue essaiera tant bien que mal de dissimuler leurs activit&eacute;s au roi de France et &agrave; son ministre et, &agrave; la fin, il devra se r&eacute;soudre &agrave; s&eacute;vir contre eux.</P><P>La croisi&egrave;re du sieur de Grammont, &agrave; la t&ecirc;te de plusieurs centaines de flibustiers de Saint-Domingue, dans la seconde moiti&eacute; de 1684, s'&eacute;tait sold&eacute;e par un &eacute;chec. Quelques semaines avant le retour d'une partie de cette flotte, dans les derniers jours de l'ann&eacute;e, le gouverneur Cussy avait envoy&eacute; le capitaine Laurens De Graff vers le Venezuela o&ugrave; Grammont avait pr&eacute;c&eacute;demment donn&eacute; rendez-vous &agrave; tous les flibustiers de la colonie sans jamais s'y rendre lui-m&ecirc;me. En janvier 1685, De Graff, montant alors une petite prise espagnole nomm&eacute; La Cascarille, y retrouva son navire Le Neptune, accompagn&eacute;s de quelques autres b&acirc;timents, dont les &eacute;quipages avaient attendu en vain Grammont pendant plusieurs semaines. Il apprit qu'environ 200 hommes, dans deux petits navires, command&eacute;s par Cachemar&eacute;e et Lescuyer, &eacute;taient partis pour l'isthme de Panama &agrave; dessein de passer &agrave; la mer du Sud. Se rembarquant dans le Neptune, De Graff croisa pendant environ un mois &agrave; la c&ocirc;te de Caracas puis &agrave; celle de Carthag&egrave;ne o&ugrave; le tiers de ses hommes l'abandonn&egrave;rent pour continuer la course &agrave; leur propre compte &agrave; bord de la Cascarille. Ces hommes suivirent ensuite les capitaines Michel Andresson et Jean Rose vers le Panama. L&agrave;, &agrave; la fin du mois de f&eacute;vrier, &agrave; l'&icirc;le d'Or, la moiti&eacute; de l'&eacute;quipage d'Andresson r&eacute;solut de suivre Rose et sa compagnie, ainsi que les anciens hommes de De Graff : ils pass&egrave;rent tous ensemble, eux aussi, &agrave; la mer du Sud, o&ugrave; bient&ocirc;t dans le golfe de Panama, se r&eacute;unirent un millier de flibustiers.</P><P>Vers le m&ecirc;me temps, &eacute;taient arriv&eacute;s dans le golfe de Panama, aux c&ocirc;tes pacifiques de l'Am&eacute;rique centrale, quelques centaines de flibustiers anglais dans l'espoir de s'emparer de la flotte de P&eacute;rou. Leurs deux principaux navires, command&eacute;s par les capitaines Edward Davis et Charles Swan, &eacute;taient entr&eacute;s l'ann&eacute;e pr&eacute;c&eacute;dente dans le Pacifique par le d&eacute;troit de Magellan, les autres &eacute;tant des prises espagnoles que ces aventuriers avaient faites depuis leur arriv&eacute;e dans cette mer. &Agrave; ces hommes, s'&eacute;tait d&eacute;j&agrave; joint une centaine de flibustiers jama&iuml;quains sous les ordres du capitaine Peter Harris. &Agrave; l'exemple de cette bande, trois autres  pass&egrave;rent &agrave; la mer du Sud par l'isthme de Panama, avec la complicit&eacute; des Kunas, les Indiens du Darien. Ce fut d'abord une centaine d'Anglais command&eacute;s par un capitaine nomm&eacute; Francis Townley. Ce premier groupe fut suivi par deux autres command&eacute;s par des chefs fran&ccedil;ais tel que mentionn&eacute; pr&eacute;c&eacute;demment : environ 200 sous la conduite des capitaines Cachemar&eacute;e et Lescuyer, puis quelque 250 autres sous celle des capitaines Rose, Le Picard et Desmarais. </P><P>&Agrave; la fin d'avril 1685, parmi de petites &icirc;les dans le golfe de Panama, ces derni&egrave;res bandes de flibustiers joignirent le gros des forces des flibustiers en mer du Sud, sous le commandement g&eacute;n&eacute;ral de Davis et Swan. Le troisi&egrave;me chef &eacute;tait Cachemar&eacute;e, auquel les deux premiers avait donn&eacute; une prise espagnole qui put accueillir &agrave; son bord la majorit&eacute; des flibustiers fran&ccedil;ais. Faute de place sur ce b&acirc;timent, les autres Fran&ccedil;ais furent dispers&eacute;s parmi les &eacute;quipages anglais. La flotte des flibustiers, comptant alors une dizaine de b&acirc;timents, dont deux seulement avaient de l'artillerie, fit route vers les &icirc;les Pericos, devant le port de Panama. Leur objectif &eacute;tait l'argent que les Espagnols avaient port&eacute; du P&eacute;rou jusqu'&agrave; Panama o&ugrave; il transitait avant d'&ecirc;tre embarqu&eacute; par les Galions &agrave; Puerto Belo. Mais le tr&eacute;sor p&eacute;ruvien fut d&eacute;barqu&eacute; &agrave; leur insu. Et lorsque les flibustiers se mesur&egrave;rent, au d&eacute;but de juin, &agrave; la flotte de Lima, celle-ci n'avait rien dans ses cales. D'ailleurs la bataille navale qui s'en suivit faillit tourner au d&eacute;savantage des flibustiers qui durent abandonner la partie. Ils quitt&egrave;rent le golfe de Panama puis ils all&egrave;rent rel&acirc;cher, vers l'ouest, &agrave; l'&icirc;le San Juan de Coiba.</P><H2>La seconde flotte du sieur de Grammont</H2><P>La nouvelle du passage d'une partie des flibustiers des Antilles &agrave; la mer du Sud fut connue d&egrave;s le mois d'avril tant &agrave; la Jama&iuml;que qu'&agrave; Saint-Domingue. Auparavant, le gouverneur de la seconde de ces colonies, le sieur de Cussy, avait autoris&eacute; Grammont &agrave; retourner en course, compte tenu du l'&eacute;chec de la pr&eacute;c&eacute;dente exp&eacute;dition de celui-ci, mais aussi pour ramener les autres flibustiers &agrave; Saint-Domingue. D&egrave;s les premiers jours de f&eacute;vrier, apr&egrave;s une rel&acirc;che d'&agrave; peine un mois, Grammont appareillait donc du Petit-Go&acirc;ve avec son vaisseau Le Hardi et ceux command&eacute;s par les capitaines Yankey et Tocard &agrave; destination de l'&icirc;le &agrave; Vache, rendez-vous habituel des flibustiers &agrave; la c&ocirc;te sud de Saint-Domingue.</P><P>Quelques semaines pass&egrave;rent, et &eacute;tant sans nouvelle du g&eacute;n&eacute;ral flibustier, Cussy s'embarqua avec le capitaine Br&eacute;ha, qui avait accompagn&eacute; Grammont lors de son pr&eacute;c&eacute;dent voyage, et se rendit lui-m&ecirc;me &agrave; l'&icirc;le &agrave; Vache. Au d&eacute;but d'avril, il y retrouva Grammont et plusieurs autres capitaines qui l'avaient rejoint. Parmi ceux-ci, le capitaine jama&iuml;quain Joseph Bannister, qui commandait le plus gros b&acirc;timent de cette flotte mais auquel Cussy avait pourtant refus&eacute; une commission l'ann&eacute;e pr&eacute;c&eacute;dente. Plus important, il y avait l&agrave; De Graff qui confirma ce que Cussy savait probablement d&eacute;j&agrave; : plusieurs flibustiers fran&ccedil;ais, dont certains des propres hommes du capitaine hollandais, &eacute;taient pass&eacute;s &agrave; la mer du Sud, par le Panama, &agrave; l'exemple des Anglais. L'affaire &eacute;tait grave : les cons&eacute;quences de cet exode pouvait &ecirc;tre funestes pour la colonie. Si cette exp&eacute;dition de la mer du Sud r&eacute;ussissait, la tentation serait forte pour plusieurs autres d'y aller aussi, et Saint-Domingue serait &agrave; nouveau sans d&eacute;fense. En cas d'&eacute;chec, tous les habitants et marchands qui avaient particip&eacute; &agrave; leurs armements et dont certains commen&ccedil;aient &agrave; se plaindre des r&eacute;cents insucc&egrave;s de Grammont, en feraient in&eacute;vitablement les frais.</P><P>Aussit&ocirc;t Cussy ordonna &agrave; Grammont de se rendre avec sa flotte en toute urgence aux c&ocirc;tes de Panama, &agrave; dessein de rallier &agrave; lui tous les autres flibustiers qu'il y trouverait. En contrepartie, il lui permettait de tenter une ultime entreprise d'envergure contre une grande place espagnole, soit Veracruz soit Cartagena. M&ecirc;me s'il n'avait pas encore re&ccedil;u les ordres officiels pour faire interdire les courses contre les Espagnols, le gouverneur n'&eacute;tait pas sans savoir qu'en Europe la France avait fait la paix avec l'Espagne et surtout que le secr&eacute;taire d'&Eacute;tat responsable des colonies, le marquis de Seigneley, se montrait r&eacute;solument hostile aux armements de ces pirates. D'ailleurs, les commissions en guerre de l'amiral de France que le gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises avaient fait parvenir &agrave; Cussy en septembre pr&eacute;c&eacute;dent &eacute;taient toutes &eacute;chues depuis le 18 mars. S'appuyant sur les r&eacute;centes agressions commises par des corsaires espagnols, le gouverneur avaient pourtant d&eacute;livr&eacute;s &agrave; Grammont et ses capitaines des commissions par droit de repr&eacute;sailles, valables elles aussi pour six mois, initiative qu'il passera pourtant sous silence &agrave; Seigneley dans sa correspondance officielle.</P><P>En route pour l'archipel de San Blas, &agrave; la c&ocirc;te de Panama, Grammont laissa Br&eacute;ha et deux autres capitaines &agrave; la c&ocirc;te de Carthag&egrave;ne pour y enlever quelques pirogues espagnoles charg&eacute;es de vivres. En se rendant avec le gros de flotte &agrave; son rendez-vous de l'&icirc;le des Pins, l'une des San Blas, Grammont tomba sur le HMS Ruby, garde-c&ocirc;tes de la Jama&iuml;que revenant de l'habituelle mission diplomatique chez les Espagnols &agrave; Cartagena. Le capitaine du Ruby, David Mitchell, avait ordre du gouverneur par int&eacute;rim de la Jama&iuml;que, le colonel Molesworth, de prendre tous les flibustiers anglais qu'il trouverait dans ces parages. En effet, le rassemblement de plusieurs b&acirc;timents flibustiers dans les San Blas au cours des derniers mois inqui&eacute;tait, non seulement les Espagnols mais aussi les Anglais. Apercevant le navire de Bannister parmi la flotte fran&ccedil;aise, Mitchell demanda la permission de s'en saisir ainsi que de son capitaine, qui, alors en attente d'un second proc&egrave;s pour piraterie, s'&eacute;tait enfui de la Jama&iuml;que justement &agrave; dessein de se joindre aux flibustiers fran&ccedil;ais. Ceux-ci lui r&eacute;pondirent que Bannister avait vendu son navire &agrave; l'un des leurs nomm&eacute; Duchesne qui produisit &agrave; cet effet un acte de vente en bonne et due forme. Devant le nombre, l'officier de la Royal Navy jugea pr&eacute;f&eacute;rable de ne pas insister et il rentra la Jama&iuml;que. Apr&egrave;s son d&eacute;part survint un incident beaucoup plus grave.</P><P>Arriv&eacute; &agrave; son rendez-vous de l'&icirc;le des Pins, Grammont envoya &agrave; l'&icirc;le d'Or (une autre des San Blas et point de d&eacute;part des exp&eacute;dition en mer du Sud) un petit b&acirc;timent qui revint avec quelques chefs des Indiens Kunas et la nouvelle que plusieurs flibustiers &eacute;taient effectivement pass&eacute;s &agrave; la mer du Sud six semaines auparavant; on pouvait m&ecirc;me voir leurs b&acirc;timents br&ucirc;l&eacute;s aux environs de l'&icirc;le. Sur ce, un capitaine fran&ccedil;ais nomm&eacute; Tristan complota avec deux chefs anglais qui avaient compt&eacute;s parmi les premiers  &agrave; tenter, cinq ans plus t&ocirc;t, l'aventure de la mer du Sud : Bartholomew Sharpe et John Markham. Les trois rebelles avaient d&eacute;j&agrave; gagn&eacute; &agrave; eux plusieurs des hommes de la flotte pour traverser l'isthme de Panama. Utilisant la mani&egrave;re forte pour les ramener &agrave; l'ordre, Grammont se saisit des chefs kunas qui &eacute;taient &agrave; son bord et mena&ccedil;a de les tuer si quiconque s'avisait de passer &agrave; la mer du Sud. M&ecirc;me si le g&eacute;n&eacute;ral flibustier n'eut pas &agrave; mettre sa menace &agrave; ex&eacute;cution, celle-ci porta fruit : les flibustiers rebelles savaient bien que les Indiens ne leur pardonnerait jamais un traitement si peu amical. Peu apr&egrave;s, une demie douzaine de flibustiers revenant de la mer du Sud r&eacute;pandirent la fausse rumeur que la plupart de leurs camarades avaient p&eacute;ri dans le golfe de Panama lors du naufrage de leur plus grand vaisseau, ce qui acheva de dissuader tout le monde d'y aller.</P><P>Sa flotte r&eacute;unie au grand complet avec le retour de Br&eacute;ha et d'autres chass&eacute;s de la c&ocirc;te de Carthag&egrave;ne par trois vaisseaux espagnols, Grammont tint conseil avec ses capitaines pour d&eacute;terminer quel serait leur objectif. Lui-m&ecirc;me voulait tenter une seconde fois la chance contre Veracruz. Cependant, les capitaines De Graff et Br&eacute;ha s'y oppos&egrave;rent, ayant pour eux la majorit&eacute; des &eacute;quipages. Comme solution de rechange, il fut convenu d'attaquer San Francisco de Campeche pour y obtenir des vivres, dont manquait la flotte, et ensuite tenter de s'attaquer &agrave; une proie plus riche. Cela donnerait aussi probablement l'occasion de retrouver les capitaines Andresson et Lesage, montant chacun un bon navire, avec environ 400 hommes.</P><P>En fait, la flotte de Grammont ne rencontra en mer que des galions espagnols, ce qui pr&eacute;cipita son d&eacute;part pour le golfe des Honduras. De l&agrave;, les flibustiers pass&egrave;rent au Cap Catoche d'o&ugrave; Grammont envoya deux capitaines voir s'il ne trouverait pas Andresson ou Lesage. Mais les deux &eacute;claireurs revinrent seulement avec le capitaine Sharpe, lequel avait pr&eacute;c&eacute;demment fauss&eacute; compagnie aux Fran&ccedil;ais. Enfin, &agrave; la t&ecirc;te d'une douzaine de b&acirc;timents portant 1300 hommes, Grammont se pr&eacute;senta devant Camp&ecirc;che dans les premiers jours de juillet 1685. Il se rendit ma&icirc;tre assez facilement du port puis de la ville, mais les flibustiers n'y trouv&egrave;rent presque rien en or ou en argent. En effet, les habitants de Camp&ecirc;che avaient &eacute;t&eacute; pr&eacute;venus quelques jours plus t&ocirc;t de l'arriv&eacute;e imminente des &laquo;pirates&raquo; par l'amiral Gaspar de Palacios qui &eacute;tait tomb&eacute; sur la flotte de Grammont alors que celle-ci se r&eacute;unissait au cap Catoche.</P><P>Grammont et ses capitaines ne demeur&egrave;rent pas moins en possession de Camp&ecirc;che pendant deux mois, occupant leur temps &agrave; piller les fermes et les plantations environnantes. Une partie des flibustiers marcha m&ecirc;me en direction de M&eacute;rida, la capitale de la province du Yucat&aacute;n, mais ils durent rebrousser chemin apr&egrave;s avoir perdu trente des leurs dans une embuscade. Cette descente se r&eacute;v&eacute;la une entreprise peu rentable. Ma&iuml;s, esclaves noirs et Indiens tributaires des Espagnols, voil&agrave; principalement ce que les flibustiers ramen&egrave;rent &agrave; leurs bords. Par d&eacute;pit, parce que le gouverneur de M&eacute;rida avait refus&eacute; de rendre quelques flibustiers qu'il avait captur&eacute;s, Grammont fit ex&eacute;cuter une demie douzaine d'Espagnols puis il laissa ses hommes mettre le feu &agrave; la ville.</P><P>Pr&egrave;s du port de Camp&ecirc;che, les flibustiers s'empar&egrave;rent aussi de quelques petites fr&eacute;gates abandonn&eacute;es par les Espagnols &agrave; leur approche. De Graff contesta la propri&eacute;t&eacute; de la meilleure de ces prises &agrave; Grammont. Leurs &eacute;quipages tranch&egrave;rent leur diff&eacute;rend en proposant que le b&acirc;timent en question f&ucirc;t remis au gouverneur Cussy. Cela n'att&eacute;nua pas pour autant l'inimiti&eacute; entre les deux chefs flibustiers et r&eacute;duisit &agrave; n&eacute;ant les chances d'une nouvelle entreprise d'envergure pour les flibustiers de Saint-Domingue dans la mer des Antilles. </P><H2>Suite des aventures des flibustiers en mer du Sud</H2><P>Entre-temps, dans le golfe de Panama, l'&eacute;chec des flibustiers command&eacute;s par Davis, Swan et Cachemar&eacute;e contre la flotte de Lima avait soulev&eacute; les m&eacute;contentements dans leurs rangs et r&eacute;veilla la vieille rivalit&eacute; franco-anglaise. William Dampier, qui raconta plus tard dans son livre ce voyage, fait porter la responsabilit&eacute; de l'&eacute;chec aux Fran&ccedil;ais de l'&eacute;quipage de Cachemar&eacute;e qui auraient eu peur d'affronter les Espagnols. Probablement plus proche de la v&eacute;rit&eacute;, Ravenau de Lussan, un autre t&eacute;moin, soutient que les vents contraires qui emp&ecirc;ch&egrave;rent l'&eacute;change de communication entre les &eacute;quipages en fut la v&eacute;ritable cause. Quoiqu'il en f&ucirc;t, une fois les flibustiers tous r&eacute;unis &agrave; l'&icirc;le San Juan de Coiba, le capitaine Townley voulut enlever &agrave; Cachemar&eacute;e le vaisseau que lui avait donn&eacute; Davis sous pr&eacute;texte que le sien ne tenait plus la mer. Sur ce, tous les Fran&ccedil;ais, un peu plus de 300, se s&eacute;par&egrave;rent des Anglais. Ces derniers furent alors rejoints par le capitaine Knight et sa compagnie, qui &eacute;taient pass&eacute;s &agrave; la mer du Sud, par l'Am&eacute;rique centrale, pr&egrave;s de neuf mois auparavant. Toutefois, d&egrave;s ao&ucirc;t suivant, apr&egrave;s les prises de Le&oacute;n et de Realejo (Nicaragua), les Anglais eux-m&ecirc;mes se s&eacute;paraient : Davis et Knight prenaient la route des &icirc;les Gal&aacute;pagos tandis que Swan et Townley demeuraient ensemble avant de rompre leur association &agrave; leur tour en janvier 1686 au moment o&ugrave; Swan entreprenait la travers&eacute;e du Pacifique, aventure qui allait se terminer quelques ann&eacute;es plus tard par son assassinat aux Philippines puis par l'&eacute;chouage de son navire, le Cygnet, &agrave; Madagascar.</P><P>Quant aux Fran&ccedil;ais, command&eacute;s par Cachemar&eacute;e et Picard, apr&egrave;s avoir &eacute;vit&eacute; les garde-c&ocirc;tes espagnols venus &agrave; leur repaire de Coiba et apr&egrave;s s'&ecirc;tre construit de nouveaux b&acirc;timents, ils all&egrave;rent mettre &agrave; sac, en janvier 1686, une petite ville du Costa Rica ainsi que quelques autres places d'importance secondaires. En avril suivant, &agrave; leur retour &agrave; Coiba, ils furent rejoints par Townley, qui fut contraint de s'associer avec eux. Anglais et Fran&ccedil;ais firent ensuite descente &agrave; Granada qu'ils pill&egrave;rent sans faire grand butin, manquant de peu toutes les richesses de la ville que les habitants avaient eu le temps d'enterrer. Et, en juin, en revenant de cette exp&eacute;dition, les Fran&ccedil;ais se s&eacute;paraient aussi : Cachemar&eacute;e, &agrave; la t&ecirc;te de 150 d'entre eux, entreprenait une croisi&egrave;re, en direction du nord-ouest, le long des c&ocirc;tes mexicaines tandis que Picard, avec l'autre moiti&eacute;, suivait Townley dans le golfe de Panama o&ugrave; le capitaine anglais fut tu&eacute; en septembre lors d'un combat naval contre les Espagnols.</P><P>Neuf mois plus tard, en avril 1687, ces deux compagnies se retrouvaient cependant devant Guayaquil dont ils s'empar&egrave;rent, sous les ordres de Cachemar&eacute;e, Picard et George Dew, le successeur de Townley. Ce fut l&agrave; le dernier exploit de Cachemar&eacute;e, de son vrai nom Fran&ccedil;ois Grogniet, qui mourut des suites de l'infection d'une blessure re&ccedil;ue lors de l'assaut de la petite cit&eacute; portuaire. Les survivants se retir&egrave;rent ensuite &agrave; l'&icirc;le de la Puna pour s'y divertir et attendre la ran&ccedil;on de la ville. Dans l'intervalle apparut Davis, montant toujours le Batchelor's Delight. Ensemble les flibustiers durent livrer combat, &agrave; la fin de mai, dans le golfe de Guayaquil, &agrave; deux navires de guerre espagnols. L'engagement se limita &agrave; quelques &eacute;changes de coups de canons et se termina par le d&eacute;part des flibustiers vers le nord.</P><P>Apr&egrave;s la prise de Guayaquil, Davis mit le cap au Sud sur l'&icirc;le de Juan-Fern&aacute;ndez en attendant le d&eacute;troit de Magellan, par lequel il devait revenir aux Antilles puis (d&eacute;but 1689) terminer son p&eacute;riple en Virginie. Quant aux autres, au nombre de 480, sous le commandement de Picard et Dew, il se rendirent dans le golfe de Fonseca (Honduras) et mouill&egrave;rent &agrave; l'&icirc;le d'Amapala, r&eacute;solus &agrave; retourner aux Antilles par voie de terre. Au d&eacute;but de janvier 1688, ils entreprirent le long et p&eacute;nible voyage de retour, investissant en chemin la ville de Nueva Segovia et d&eacute;faisant dans une plaine ses habitants. Apr&egrave;s avoir beaucoup soufferts, il atteignirent enfin le cap Gracias a Dios, d'o&ugrave; ce qui restait de leur bande rallia soit la Jama&iuml;que soit la c&ocirc;te Saint-Domingue o&ugrave; ils arriv&egrave;rent en avril suivant.</P><H2>Dans la mer des Antilles</H2><P>D&eacute;but septembre 1685, dans la port de Camp&ecirc;che, la flotte de Grammont s'&eacute;tait s&eacute;par&eacute; en petits groupes, appareillant tous &agrave; destination de leur rendez-vous de l'&icirc;le Mugeres. En route, le m&ecirc;me mois, le plus fort de ces groupes comptant au plus six b&acirc;timents sous les ordres de De Graff, tomba sur l'Armada de Barlovento command&eacute;e par le g&eacute;n&eacute;ral Andr&eacute;s de Ochoa. Apr&egrave;s un vif combat, deux b&acirc;timents de l'escadre espagnole obtinrent la reddition du navire command&eacute; par le capitaine Br&eacute;ha. Quelques jours plus tard, trois autres vaisseaux espagnols prirent affront&egrave;rent le vaisseau du capitaine De Graff, lequel parvint &agrave; leur &eacute;chapper &agrave; la faveur de la nuit, non s'en avoir &eacute;t&eacute; d&eacute;m&acirc;t&eacute; et perdu une trentaine des siens lors de la canonnade. De Graff rallia ensuite Mugeres sain et sauf, &agrave; l'exemple de Grammont, Yankey, Evertsen, Bannister et de quelques autres. L&agrave; encore, les chefs flibustiers ne parvinrent pas &agrave; s'entendre, et chacun partit de son c&ocirc;t&eacute;. D&eacute;j&agrave;, les capitaines Sharpe et Markham &eacute;taient all&eacute;s &agrave; destination de la Caroline. Bannister et deux capitaines fran&ccedil;ais d&eacute;cid&egrave;rent, quant &agrave; eux, de prendre la route de la Jama&iuml;que. Alors que De Graff et trois autres flibustiers demeur&egrave;rent encore quelque temps &agrave; Mugeres, Grammont, avec son vaisseau Le Hardi et une barque, appareilla pour l'&icirc;le de Roat&aacute;n, o&ugrave; il avait donn&eacute; rendez-vous &agrave; un petit b&acirc;timent qu'il avait envoy&eacute; vers Cussy en quittant Camp&ecirc;che.</P><P>En novembre 1685, Bannister et le capitaine Duchesne arriv&egrave;rent &agrave; la c&ocirc;te nord de la Jama&iuml;que, o&ugrave; le second dut abandonner son b&acirc;timent &agrave; des garde-c&ocirc;tes envoy&eacute;s contre eux par le gouverneur Molesworth. Ils n'eurent d'autres choix que de rallier Saint-Domingue. Le capitaine du navire d&eacute;p&ecirc;ch&eacute; par Grammont vers le gouverneur Cussy, les y pr&eacute;c&eacute;da. &Agrave; son arriv&eacute;e dans les premiers jours de janvier 1686, il apprit que Cussy avait re&ccedil;u des ordres stricts du roi pour faire cesser les armements des flibustiers, et qu'en juillet pr&eacute;c&eacute;dent, avant m&ecirc;me d'avoir re&ccedil;u ces ordres, le gouverneur avait confisqu&eacute; le navire du capitaine Andresson revenant d'une course vers Cuba. Cependant Cussy n'inqui&eacute;ta pas l'&eacute;missaire de Grammont et le renvoya seulement vers celui-ci avec un ordre &agrave; tous les flibustiers de venir d&eacute;sarmer &agrave; Saint-Domingue au plus tard en juin. Il aurait apparemment fait de m&ecirc;me avec les capitaines Bannister et Lagarde si ceux-ci ne s'&eacute;taient pas notamment m&ecirc;l&eacute;s de prendre &agrave; leur bord le capitaine Andresson et une partie de son &eacute;quipage qui avaient fui &agrave; l'int&eacute;rieur de l'&icirc;le lors de la confiscation de leur navire par le gouverneur. En mars, alors que Bannister et Lagarde se trouvaient &agrave; l'&icirc;le &agrave; Vache, il les d&eacute;clara tous deux hors-la-loi.</P><P>En f&eacute;vrier 1686, les capitaines Brigaut et Grenez&eacute;, venant de Saint-Domingue avec les ordres de Cussy, retrouv&egrave;rent Grammont qu'avaient rejoints entre-temps De Graff, Yankey et d'autres, &agrave; l'&icirc;le de Roat&aacute;n. &Agrave; la lecture des ordres du gouverneur, tous les &eacute;quipages refus&egrave;rent de rentrer &agrave; Saint-Domingue, tant et aussi longtemps qu'ils n'auraient pas fait un voyage profitable, signant m&ecirc;me des d&eacute;charges &agrave; leurs capitaines et officiers &agrave; l'effet qu'ils les obligeaient &agrave; continuer la course. Alors que De Graff et trois autres capitaines rest&egrave;rent dans le golfe des Honduras, Grammont, accompagn&eacute; d'une galiote et d'une barque, appareilla pour Cuba. Son intention &eacute;tait d'aller lever plusieurs centaines d'hommes dans la colonie anglaise de la Caroline pour s'emparer de San Augustin, la capitale de la Floride, et peut-&ecirc;tre ensuite de tenter le coup avec eux contre Caracas au Venezuela. Fin avril, Grammont arrivait aux c&ocirc;tes occidentales de la Floride pour faire des prisonniers avant d'ex&eacute;cuter son dessein contre les Espagnols. Sa galiote command&eacute;e par le capitaine Brigaut et portant une cinquantaine d'hommes s'&eacute;choua sur un r&eacute;cif &agrave; la c&ocirc;te et il ne put rien faire pour les d&eacute;gager. Brigaut et ses hommes s'empress&egrave;rent alors de gagner &agrave; pied un autre mouillage plus au sud sur la c&ocirc;te o&ugrave; Grammont devait les r&eacute;cup&eacute;rer. Mais ces flibustiers y furent presque tous massacr&eacute;s &agrave; la r&eacute;serve de Brigaut lui-m&ecirc;me et d'un seul autre homme : les deux survivants furent conduits &agrave; San Augustin o&ugrave; ils furent pendus pour piraterie. Quant &agrave; Grammont, il gagna la Caroline o&ugrave; le gouverneur Moreton lui interdit de lever des troupes, et m&ecirc;me de demeurer aux c&ocirc;tes de la colonie. Il ne restait donc &agrave; Grammont qu'une solution : traverser l'Atlantique pour tenter lui aussi de passer &agrave; la mer du Sud via l'Afrique occidentale et le Br&eacute;sil.</P><P>Plusieurs semaines apr&egrave;s le d&eacute;part de Grammont, deux de ses anciens capitaines, les N&eacute;erlandais Yankey et Evertsen se pr&eacute;sent&egrave;rent eux aussi &agrave; Charleston, la capitale de la Caroline. C'&eacute;tait en septembre 1686 et ils furent re&ccedil;u plus amicalement que leur chef. En effet, le mois pr&eacute;c&eacute;dent, une bande de 150 corsaires espagnols, venant de San Augustin, avaient pill&eacute; et d&eacute;truits quelques plantations de la Caroline. Seul le passage d'un violent ouragan les avaient emp&ecirc;ch&eacute;s de poursuivre jusqu'&agrave; Charleston. En repr&eacute;sailles, le gouverneur Moreton autorisa un armement pour attaquer San Augustin. Environ 300 hommes de la Caroline se port&egrave;rent alors volontaires pour s'embarquer avec Yankey et Evertsen qui comptaient d&eacute;j&agrave; 200 flibustiers dans leurs deux navires et une prise espagnole faite pr&eacute;c&eacute;demment devant La Havane. Mais, avant la fin de l'ann&eacute;e, un nouveau gouverneur arriva &agrave; Charleston, et il interdit aussit&ocirc;t cet armement. Les deux flibustiers n&eacute;erlandais durent quitter le port et les c&ocirc;tes de la Caroline. </P><P>Entre-temps, en octobre 1686, Grammont &eacute;tait parvenu de l'autre c&ocirc;t&eacute; de l'Atlantique, aux A&ccedil;ores o&ugrave; le manque de vivres l'obligea &agrave; arraisonner un petit navire marchand n&eacute;erlandais. Mais une violente temp&ecirc;te le s&eacute;para de sa prise et nul ne le revit jamais. En d&eacute;cembre suivant, les survivants de sa compagnie mouillaient, sur leur prise, &agrave; l'&icirc;le Saint-Vincent, dans les Petites Antilles, portant ensuite &agrave; la Martinique la nouvelle de la disparition de Grammont. Le m&ecirc;me mois o&ugrave; celui-ci se perdait en mer, le roi de France lui avait &eacute;mis une commission de lieutenant de roi &agrave; Saint-Domingue, suite aux demandes faites en sens, d&egrave;s l'ann&eacute;e pr&eacute;c&eacute;dente, tant par le gouverneur Cussy que par le comte de Bl&eacute;nac, gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises. La r&eacute;compense venait trop tard. Mais pas pour Laurens De Graff qui, sur recommandations des m&ecirc;mes personnages, avait obtenu lui aussi un poste officiel &agrave; Saint-Domingue, le rang de major pour le roi, troisi&egrave;me en importance dans la hi&eacute;rarchie coloniale apr&egrave;s le gouverneur et le lieutenant de roi. Lui aussi faillit ne jamais en profiter. Apr&egrave;s sa s&eacute;paration d'avec Grammont, le Hollandais &eacute;tait all&eacute; croiser &agrave; la c&ocirc;te de Carthag&egrave;ne o&ugrave; il avait perdu son vaisseau sur des r&eacute;cifs. La chance voulut qu'il se rendit ma&icirc;tre d'un petit b&acirc;timent espagnol sur lequel il rallia finalement Saint-Domingue en 1687 pour prendre possession de sa charge. Au d&eacute;but de l'ann&eacute;e suivante, De Graff alla s'&eacute;tablir &agrave; l'&icirc;le &agrave; Vache avec plusieurs de ses hommes. Mais une partie de ceux-ci r&eacute;solurent de prendre possession de l'un des petits vaisseaux de leur capitaine pour continuer la course en hors-la-loi. En f&eacute;vrier 1688, avec l'accord officieux de leur capitaine, ces hommes command&eacute;s par un nomm&eacute; Jean Charpin appareill&egrave;rent pour les Honduras. L&agrave; ils se joignirent &agrave; des flibustiers ayant appartenu aux compagnies des capitaines Yankey et Evertsen et ils all&egrave;rent pirater ensemble aux c&ocirc;tes d'Afrique.</P><H2>Un lourd tribut</H2><P>La mort pr&eacute;leva un lourd tribut parmi les flibustiers au cours des ann&eacute;es 1685 &agrave; 1688. Outre Grammont perdu en mer, les capitaines Br&eacute;ha et Brigaut avaient &eacute;t&eacute; ex&eacute;cut&eacute;s par les Espagnols &agrave; la fin de 1685. Le pirate Bannister subit le m&ecirc;me sort, mais de la main de ses propres compatriotes : apr&egrave;s une chasse de plus de deux ans, le gouverneur de la Jama&iuml;que &eacute;tait en droit de se f&eacute;liciter lorsqu'un vaisseau de la Royal Navy mena &agrave; Port Royal le forban pendu en bout de vergue. Son compatriote Markham fut tu&eacute; par les Portugais aux c&ocirc;tes de l'Afrique occidentale. Condamn&eacute; &agrave; errer dans la mer des Antilles en hors-la-loi, le capitaine Yankey trouva la mort au d&eacute;but de 1688 apr&egrave;s la de la hourque des Honduras. &Agrave; cette liste, il fallait ajouter tous ceux qui comme les capitaines Cachemar&eacute;e et Townley avaient p&eacute;ri dans l'aventure de la mer du Sud. D'autres &agrave; l'exemple des capitaines Lagarde et Andresson, ne firent plus parler d'eux.</P><P>Quelques uns s'en tir&egrave;rent cependant fort bien tel que Bernanos retir&eacute; d&egrave;s 1684, apr&egrave;s son exp&eacute;dition sur l'Or&eacute;noque, sur son habitation au Port-de-Paix. Ce fut aussi le cas de Fran&ccedil;ois Lesage qui, contrairement &agrave; Grammont, parvint en Afrique apr&egrave;s, il faut l'avouer, avoir &eacute;t&eacute; repouss&eacute; par le mauvais temps &agrave; l'entr&eacute;e du d&eacute;troit de Magellan. Il captura un riche vaisseau de la Compagnie n&eacute;erlandaise des Indes orientales et se retira &agrave; Cayenne d'o&ugrave; il rentra finalement &agrave; Saint-Domingue. Edward Davis, l'ancien g&eacute;n&eacute;ral des flibustiers en mer du Sud, lui, rentra aux Antilles &agrave; la fin de 1688 puis passa en Virginie o&ugrave; il fut arr&ecirc;t&eacute; en 1689 par la Royal Navy. Ses associ&eacute;s et lui furent exp&eacute;di&eacute;s en Angleterre o&ugrave; ils b&eacute;n&eacute;fici&egrave;rent d'un pardon royal avant de revenir en Virginie o&ugrave; il purent r&eacute;cup&eacute;rer une partie de leur butin en faisant un don &agrave; un coll&egrave;ge de la colonie. Coxon, l'un des plus fameux flibustiers jama&iuml;quains, poursuivit sa carri&egrave;re en marge de la l&eacute;galit&eacute; et ce jusque dans la d&eacute;cennie suivante, v&eacute;ritable l&eacute;gende vivante parmi les b&ucirc;cherons anglais du golfe de Camp&ecirc;che et des Honduras. Son vieil associ&eacute; Sharpe lui aussi se tira bien d'affaires : apr&egrave;s la prise de Camp&ecirc;che, il aida le gouverneur des Bermudes &agrave; venir &agrave; bout d'une r&eacute;volte de ses administr&eacute;s puis il fut acquitt&eacute; de deux proc&egrave;s pour piraterie, tenus &agrave; Nevis, gr&acirc;ce &agrave; la complicit&eacute; du gouverneur de cette derni&egrave;re &icirc;le.</P><P>&Agrave; la veille d'une nouvelle guerre europ&eacute;enne (1689), le gouverneur Cussy se lamentait &agrave; son agent en France qu'il avait d&eacute;truit la flibuste, laissant ainsi la colonie sans d&eacute;fense. Le Petit-Go&acirc;ve &eacute;tait &agrave; pr&eacute;sent presque vid&eacute; de sa population, &agrave; un point tel que, deux ans plus t&ocirc;t, en ao&ucirc;t 1687, une petite bande d'Espagnols y avaient fait descente en toute impunit&eacute;, tuant m&ecirc;me un notable de l'endroit. La c&ocirc;te de Saint-Domingue se trouvait confront&eacute;e, avec plus de vingt ans de retard, &agrave; la m&ecirc;me situation qui avait pr&eacute;valu &agrave; la Jama&iuml;que &agrave; la suite de l'affaire de Panama : le commerce l'avait emport&eacute; sur la flibuste, affaiblie certes, mais toujours pr&eacute;sente.</P><P>En septembre 1688, quelques mois &agrave; peine apr&egrave;s le retour des flibustiers de la mer du Sud, le plus remarquable d'entre eux, Sir Henry Morgan, mourait &agrave; la Jama&iuml;que, au moment o&ugrave; le second duc d'Albemarle venait d'obtenir son retour au sein du Conseil de la colonie. Sa mort comme la disparition de Grammont dix-huit mois plus t&ocirc;t marquait la fin d'une &eacute;poque. Le vieux dicton &laquo;Pas de paix au-del&agrave; de la Ligne&raquo; &eacute;tait d&eacute;sormais r&eacute;volu. L'Espagne ne serait plus jamais l'ennemi commun. Une &egrave;re nouvelle va commencer dans la mer des Antilles. De puissantes escadres anglaises et fran&ccedil;aises la sillonneront jusqu'&agrave; la fin du si&egrave;cle, r&eacute;duisant le r&ocirc;le des flibustiers &agrave; celui de simples auxiliaires. En effet, la France et l'Angleterre vont s'engager dans une lutte &agrave; finir pour le contr&ocirc;le du commerce et des colonies ainsi que pour la domination du monde occidental, lutte qui ne se terminera vraiment qu'en 1815 par la victoire britannique &agrave; Waterloo. Mais les plus aventuriers des flibustiers ont d&eacute;j&agrave; trouv&eacute; un nouveau terrain de chasse : l'oc&eacute;an Indien.</P></DIV><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2004.</P><HR><H3>sources manuscrites</H3><UL>	<LI>ARCHIVO GENERAL DE INDIAS (Espagne).	<LI>ARCHIVES NATIONALES (France).	<LI>BIBLIOTH&Egrave;QUE NATIONALE (France).	<LI>PUBLIC RECORD OFFICE (Grande-Bretagne).</UL><H3>sources imprim&eacute;es</H3><UL>	<LI>BLUCHE, Fran&ccedil;ois, <EM>Louis XIV</EM>, coll. Pluriel, Fayard, Paris, 1985, 926 p.	<LI>CHARLEVOIX, Pierre-Fran&ccedil;ois-Xavier de, <EM>Histoire de l'isle Espagnole ou de St-Domingue, &eacute;crite particuli&egrave;rement sur des m&eacute;moires manuscrits du P. Jean-Baptiste Le Pers j&eacute;suite, missionnaire &agrave; Saint Domingue, et sur les pi&egrave;ces originales, qui se conservent au D&eacute;p&ocirc;t de la Marine</EM>, F. Didot et F. Barois, Paris, 1730-1731, 2 vol.	<LI>CHILDS, St. Julien Ravenel, <EM>Malaria and Colonization in the Carolina Low Country, 1526-1696</EM>, The John Hopkins Press, Baltimore, 1940.	<LI>DAMPIER, William, <EM>Dampier's Voyages: consisting of a New Voyage Round the World, a Supplement to the Voyage Round the World, Two Voyages to Campeachy, etc.</EM>, E. Grant Richards, Londres, 1906, 2 vol.	<LI>EXQUEMELIN, Alexandre Olivier, <EM>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes, etc.</EM>, Jacques Le Febvre, Paris, 1699, 2 vol.	<LI>FORTESCUE, J. W., <EM>Calendar of State Papers, Colonial Series, vol. 11 : America and West Indies 1681-1685</EM>, HMSO, Londres, 1898.	<LI>FORTESCUE, J. W., <EM>Calendar of State Papers, Colonial Series, vol. 12 : America and West Indies 1685-1688</EM>, HMSO, Londres, 1899.	<LI>FROSTIN, Charles, <EM>Les r&eacute;voltes blanches &agrave; Saint-Domingue au XVIIe et XVIIIe si&egrave;cles</EM>, L'&Eacute;cole, Paris, 1975.	<LI>GASSER, Jacques, <EM>Les myst&eacute;rieuses disparitions de Grammont</EM> in L'aventure de la flibuste, Ho&euml;beke &Eacute;ditions, Paris, 2002, pp. 211-259.	<LI>GASSER, Jacques, &laquo;Des Antilles &agrave; la R&eacute;union : le capitaine Isaac Veyret dit Desmaretz&raquo; in <EM>Le Bulletin du Cercle g&eacute;n&eacute;alogique de Bourbon</EM>, nos. 38, 39, 40 et 41 (1992-1993).	<LI>HARING, Clarence Henry, <EM>The Buccaneers in the West Indies in the XVIIth Century</EM>, Metheun and Co., New York, 1910.	<LI>HRODEJ, Philippe, <EM>La flibuste domingoise &agrave; la fin du XVIIe si&egrave;cle: une composante &eacute;conomique indispensable</EM> in L'aventure de la flibuste, Ho&euml;beke &Eacute;ditions, Paris, 2002, pp. 289-312.	<LI>JOSEPH, Gilbert M., <EM>British loggers and Spanish governors: the logwood trade and its settlements in the Yucatan peninsula (part I)</EM> in Caribbean Studies, vol. 14, no. 2, 1974, pp. 7-36.	<LI>JOSEPH, Gilbert M., <EM>John Coxon and the Role of Buccaneering in the Settlement of the Yucatan Colonial Frontier</EM> in Terrae Incognitae, 12, 1980, pp. 65-84.	<LI>KELLEY, James, <EM>A full and true Discovery of all the Robberies, Pyracies, and other Notorious Actions, of that Famous English Pyrate Capt. James Kelley</EM>, etc., Londres, 1701.	<LI>MARLEY, David F., <EM>Wars of the Americas : a chronology of armed conflict in the New World, 1492 to the present</EM>, ABC-CLIO, Santa Barbara, 1998.	<LI>MIMS, Stewart Lea, <EM>Colbert's West India policy</EM>, Octagon Books, New York, 1977.	<LI>NETTELS, Curtis, <EM>England and the Spanish-American Trade (1680-1715)</EM> in The Journal of Modern History, vol. III no. 1, mars 1931, pp. 1-32.	<LI>PAWSON, Michael et David BUISSERET, <EM>Port Royal, Jamaica</EM>, Clarendon Press, Oxford, 1975.	<LI>PEREZ MARTINEZ, Hector, <EM>Piraterias en Campeche</EM>, Porrua Hnos y Cia, Mexico, 1937.	<LI>RAVENEAU DE LUSSAN, <EM>Les flibustiers de la mer du Sud : journal d'un voyage fait &agrave; la mer du Sud avec les flibustiers de l'Am&eacute;rique, depuis le 22 novembre 1684 jusqu'en janvier 1688, d'apr&egrave;s l'&eacute;dition originale de 1695 et le manuscrit des Archives nationales</EM> [texte &eacute;tabli par Patrick VILLIERS], &Eacute;ditions France-Empire, Paris, 1992, 296 pp.	<LI>WEDDLE, Robert S., <EM>Wilderness Manhunt: The Spanish search for La Salle</EM>, University of Texas Press, Austin et London, 1973.</UL></TD></TR></TABLE></BODY></HTML>