<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 1: chapitre 2</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="chapitre" BORDER="0" CELLSPACING="8" CELLPADDING="4" ALIGN="CENTER"><TR><TD VALIGN="TOP"><P ALIGN="CENTER"><B>Les Indes Occidentales</B></P><DIV ALIGN="JUSTIFY"><P>Parler de la flibuste du XVIIe si&egrave;cle sans &eacute;voquer l'empire de l'Espagne en Am&eacute;rique - car il s'agit bien d'un empire -, et cela ne serait-ce que bri&egrave;vement, reviendrait &agrave; omettre tant les objectifs que les motivations premi&egrave;res des hommes qui exerc&egrave;rent ce m&eacute;tier. Ce que recherchent avant tout ces aventuriers fran&ccedil;ais, anglais, n&eacute;erlandais et autres en allant en Am&eacute;rique, de m&ecirc;me que les princes et &eacute;tats dont ils d&eacute;pendent c'est une participation, tr&egrave;s souvent par la force arm&eacute;e, aux richesses que produit cette Am&eacute;rique, du Mississippi &agrave; la Terre de feu, et dont l'Espagne sera jusqu'au tout d&eacute;but du si&egrave;cle la seule ma&icirc;tresse.</P><P>Que l'on ne s'y trompe pas. l'Espagnol n'a ni explor&eacute; ni colonis&eacute; toutes ces nouvelles terres: de vastes &eacute;tendues sont demeur&eacute;es une mani&egrave;re de pays sauvage abandonn&eacute; aux Indiens hostiles et aux b&ecirc;tes fauves. Il s'est d'abord assur&eacute; de postes avantageux jalonnant les principales routes maritimes de la mer des Cara&iuml;bes puis il a graduellement conquis les terres continentales les plus riches, en or et en argent. &Agrave; l'origine, il s'est ainsi implant&eacute; dans les Grandes &icirc;les de la mer des Cara&iuml;bes: Hispaniola, Cuba, la Jama&iuml;que et Porto Rico. Au XVIIe si&egrave;cle, la production de ces grandes &icirc;les se limite surtout au cuir, cuir de boeufs, descendant d'animaux import&eacute;s en Am&eacute;rique par les Espagnols et retourn&eacute;s &agrave; l'&eacute;tat sauvage. L'on y pratique aussi des cultures comme celles du tabac, de l'indigo et du sucre, dont le n&eacute;goce peut rapporter gros. Aux populations autochtones r&eacute;duites en esclavage de bonne heure et rapidement d&eacute;cim&eacute;es par des maladies inconnues jusqu'alors en Am&eacute;rique et par les massacres commis contre eux par les Espagnols, ont succ&eacute;d&eacute; des esclaves noirs et des mul&acirc;tres. Au sommet de cette soci&eacute;t&eacute; hi&eacute;rarchis&eacute;e se trouvent les Espagnols, cr&eacute;oles surtout c'est-&agrave;-dire n&eacute;s en Am&eacute;rique. Mis &agrave; part l'absence presque totale d'Indiens dans ces &icirc;les, c'est le portrait type de la soci&eacute;t&eacute; de l'Am&eacute;rique espagnole, dans laquelle le blanc venu d'Espagne est le seigneur et ma&icirc;tre et le noir, l'esclave, tout en bas de l'&eacute;chelle sociale, une soci&eacute;t&eacute; d&eacute;termin&eacute;e, presque de fait, par la couleur de la peau.</P><P><B>Les &icirc;les de l'Am&eacute;rique et la Terre ferme</B></P><P>L'importance des Grandes Antilles r&eacute;side avant tout dans leurs ports, escales oblig&eacute;es sur la route des Indes soit pour retourner en Europe soit pour gagner le Mexique et les autres parties de l'Am&eacute;rique continentale, l&agrave; o&ugrave; sont les vraies richesses. &Agrave; Hispaniola, un seul havre vraiment important, celui de la capitale Santo Domingo, situ&eacute;e &agrave; la c&ocirc;te sud, port qui fait le lien entre les &icirc;les et les c&ocirc;tes du V&eacute;n&eacute;zuela. &Agrave; la Jama&iuml;que, n&eacute;glig&eacute;e et peu peupl&eacute;e, un seul port celui de Punta Caguaya (future Port Royal) d&eacute;bouch&eacute; sur la mer d'une petite ville Santiago de la Vega, l'un et l'autre si mal d&eacute;fendus que toute l'&icirc;le tombera aux mains des Anglais qui sauront exploiter sa position strat&eacute;gique mieux que n'avaient su le faire les Espagnols. &Agrave; Cuba, les deux principales places sont situ&eacute;es aux extr&eacute;mit&eacute;s de l'&icirc;le, &agrave; l'oppos&eacute;e l'une de l'autre: au nord-ouest La Havane, bien s&ucirc;r, point de ralliement des convois charg&eacute;s des tr&eacute;sors am&eacute;ricains avant le grand voyage de retour en Espagne; et Santiago &agrave; la pointe sud-est, qui deviendra un important centre de la course espagnole dans les derni&egrave;res d&eacute;cennies du XVIIe si&egrave;cle. Enfin, &agrave; Porto Rico, le port de San Juan &agrave; la bande nord de la plus orientales des Grandes Antilles. De ces trois &icirc;les, premiers foyers de la colonisation espagnole au Nouveau Monde, sont partis les conquistadores vers les c&ocirc;tes inhospitali&egrave;res mais &agrave; l'arri&egrave;re-pays lui aussi tr&egrave;s riche de cette Am&eacute;rique centrale et m&eacute;ridionale, qui s'&eacute;tend, du c&ocirc;t&eacute; atlantique, de la Floride &agrave; l'&icirc;le Trinidad.</P><P>En partant des confins orientaux de la mer des Cara&iuml;bes, il y a d'abord le V&eacute;n&eacute;zuela et ses d&eacute;pendances. Les Espagnols ont certes fond&eacute; sur l'Or&eacute;noque la petite ville de San Tom&aacute;s de la Guayana, moins pour ses richesses qui sont en fait presque inexistantes que par souci que cette r&eacute;gion peu s&eacute;duisante ne tombe aux mains des &eacute;trangers, ces Fran&ccedil;ais, Anglais et N&eacute;erlandais &eacute;tablis tant dans les Petites Antilles que dans les Guyanes voisines. Mais le v&eacute;ritable avant-poste est l'&icirc;le de la Trinidad, qui, avec sa voisine Tobago (laquelle est bient&ocirc;t perdue au profit des &eacute;trangers), est l'un des relais possibles des flotte espagnoles venant d'Europe, qui en empruntant ce passage plus pr&egrave;s du continent &eacute;vitent les petites Antilles o&ugrave; vivent les farouches Cara&iuml;bes et o&ugrave;, dans les ann&eacute;es 1620, se sont &eacute;tablis les Anglais et les Fran&ccedil;ais. Juste apr&egrave;s Trinidad, sur le continent, vient la p&eacute;ninsule de Paria, et surtout &agrave; l'ouest celle d'Araya, r&eacute;put&eacute;e pour ses salines naturelles, qui sont exploit&eacute;es par les N&eacute;erlandais d&egrave;s leur rupture avec la couronne espagnole. Toujours sur le littoral, sur la c&ocirc;te qui porte son nom, se trouve la ville de Cumana, la plus importante &agrave; l'est. L&agrave;, comme &agrave; l'&icirc;le Trinidad, s'est d&eacute;velopp&eacute; au XVIIe si&egrave;cle une prosp&egrave;re industrie cr&eacute;ole du tabac, dont le commerce est n&eacute;glig&eacute; par la m&eacute;tropole et qui est surtout export&eacute; vers les autres colonies ou sert dans le n&eacute;goce avec les contrebandiers &eacute;trangers, qui accessoirement sont aussi des flibustiers. L'autre richesse de cette c&ocirc;te de Cumana, ce sont les perles, que l'on p&ecirc;che au large pr&egrave;s des &icirc;les de Margarita et de Cubagua et sur lesquelles il existe aussi une tr&egrave;s grande contrebande. Cependant, plus que les richesses des mines de m&eacute;taux pr&eacute;cieux, celles des p&ecirc;cheries perli&egrave;res s'usent vite. Ainsi, au XVIIe si&egrave;cle, la production de Margarita et de Cubagua, apr&egrave;s une grave p&eacute;nurie caus&eacute;e par la surexploitation, s'est stabilis&eacute;e &agrave; un niveau m&eacute;diocre.</P><P>De Cumana jusqu'au cap San Roman, qui marque &agrave; l'ouest l'entr&eacute;e de la grande baie de Maraca&iuml;bo, soit de 500 &agrave; 600 kilom&egrave;tres de littoral, le pays est presque enti&egrave;rement abandonn&eacute; aux populations autochtones, encore tr&egrave;s mal soumises. Le long de cette c&ocirc;te, quelques villages mis&eacute;rables habit&eacute;s par des Indiens tributaires des Espagnols ou des bourgs de peu d'importance comme Puerto Cabello. En son centre m&ecirc;me pourtant, presque &agrave; mi-chemin entre Maraca&iuml;bo et Coro, les Espagnols ont fond&eacute; la ville de Caracas, un peu en retrait &agrave; l'int&eacute;rieur des terres, dont le d&eacute;bouch&eacute; sur la mer est la petite cit&eacute; c&ocirc;ti&egrave;re de La Guayra. &Agrave; partir de sa fondation en 1567, Caracas devient lentement mais s&ucirc;rement le coeur du Venezuela, et m&ecirc;me plus. En effet, au si&egrave;cle suivant, outre le tabac de qualit&eacute; que produit tr&egrave;s t&ocirc;t la prosp&egrave;re r&eacute;gion agricole dont elle devient le centre, Caracas s'imposera aussi comme l'un des principaux pourvoyeurs de vivres des Grandes Antilles, qui ne purent jamais se suffire &agrave; elles-m&ecirc;mes pour leur approvisionnement. Ainsi les exportations de farines de bl&eacute; et de ma&iuml;s de Caracas d&eacute;passeront en poids celles de ses tabacs et les &eacute;galeront presque en valeur. Au large de cette c&ocirc;te de Caracas, il y a un chapelet d'&icirc;les qui la suit en parall&egrave;le. Les Espagnols en ont n&eacute;glig&eacute; la colonisation, pour les m&ecirc;mes raisons que les Petites Antilles, sans compter qu'elles sont souvent d&eacute;sertes, sauf pour l'une des plus grandes d'entre elles, Cura&ccedil;ao, d&eacute;j&agrave; habit&eacute;e par une petite population indienne. En 1634, ils la perdront au profit de leurs ennemis n&eacute;erlandais, qui s'en serviront comme base pour leurs attaques contre les flottes aux tr&eacute;sors. Cura&ccedil;ao est un relais strat&eacute;gique dans cette partie de l'Am&eacute;rique donnant acc&egrave;s tant aux Grandes qu'aux Petites Antilles, qu'aux c&ocirc;tes de Caracas et de Cumana, de m&ecirc;me qu'aux &eacute;tablissements du vieux V&eacute;n&eacute;zuela se trouvant sur les abords du golfe et de la lagune de Maraca&iuml;bo.</P><P>&Agrave; l'exemple des autres colonies du V&eacute;n&eacute;zuela, celles du lac de Maraca&iuml;bo doivent leur premi&egrave;re p&eacute;riode de prosp&eacute;rit&eacute; au tabac, r&eacute;put&eacute; d'ailleurs un temps comme le meilleur en Am&eacute;rique. Au tabac, toutefois, au XVIIe si&egrave;cle, succ&egrave;de le cacao comme principal produit d'exportation. Aux c&ocirc;t&eacute;s de la production cacaoy&egrave;re s'est d&eacute;velopp&eacute; une industrie de construction navale, portant sur des b&acirc;timents de faible et moyen tonnages id&eacute;aux pour le cabotage dans la mer des Cara&iuml;bes, industrie favoris&eacute;e par la disponibilit&eacute; des mat&eacute;riaux: bois des grandes for&ecirc;ts qui encadrent le lac ainsi que, probablement, le p&eacute;trole qui produit un goudron naturel indispensable au calfatage des b&acirc;timents. &Agrave; l'ouest dans le golfe de Maraca&iuml;bo, la petite ville de Coro d&eacute;fend l'un des acc&egrave;s de la grande lagune. D'abord capitale religieuse et administrative du V&eacute;n&eacute;zuela, elle a beaucoup perdu de son importance au XVIIe si&egrave;cle, au profit des cit&eacute;s de la grande lagune, laquelle est accessible par un &eacute;troit goulot se trouvant au fond du golfe. La premi&egrave;re de ces cit&eacute;s est la ville de Maraca&iuml;bo elle-m&ecirc;me o&ugrave; sont les chantiers navals. &Agrave; l'autre extr&eacute;mit&eacute; de cette immense lagune, au sud-est, se trouve le bourg de Gibraltar, menant &agrave; M&eacute;rida, la ville principale sise au pied des montagnes du m&ecirc;me nom. Entre Maraca&iuml;bo et Gibraltar, les rives de la lagune sont parsem&eacute;s de plantations de tabac et de cacao et de villages indiens. Faute de mieux ces &eacute;tablissements sont souvent la proie des flottes de flibustiers, qui en rapportent toutefois peu de richesses en proportion au nombre d'hommes n&eacute;cessaires pour y mener une exp&eacute;dition qui en vaille la peine.</P><P>&Agrave; l'ouest du golfe de Maraca&iuml;bo, &agrave; partir du cap de la Vela o&ugrave; vivent des peuplades d'Indiens hostiles &agrave; tous les Europ&eacute;ens, s'&eacute;tend la c&ocirc;te de Sainte-Marthe. Elle doit son nom &agrave; la ville portuaire de Santa Marta, situ&eacute;e au pied d'une grande montagne. Au XVIIe si&egrave;cle, elle a beaucoup perdu de l'importance qu'elle avait eu autrefois comme point de ralliement de tous les chercheurs du mythique Eldorado. Elle ne produit plus qu'un peu de sucre et de tabac destin&eacute;s &agrave; l'exportation intercoloniale et &agrave; la contrebande. Plus important est Rio de la Hacha, bourg c&ocirc;tier situ&eacute; entre Santa Marta et le cap de la Vela, non pas en terme de population mais en terme de richesses. En effet, Rio Hacha est le centre d'une petite industrie de p&ecirc;che perli&egrave;re, dont les principaux fournisseurs sont des villages de p&ecirc;cheurs indiens qui sont &agrave; proximit&eacute;.</P><P>En longeant le littoral du continent &agrave; l'ouest de Santa Marta, pass&eacute; le grand fleuve Magdalena, se dresse le grand port de Cartagena, l'une des places les mieux d&eacute;fendues de l'Am&eacute;rique espagnole. En effet, apr&egrave;s les attaques des corsaires fran&ccedil;ais contre cette ville qui joue un r&ocirc;le essentiel dans le transit des m&eacute;taux pr&eacute;cieux p&eacute;ruviens vers l'Espagne, le roi Felipe II a entrepris &agrave; grand frais la fortification de la place. Et, pendant un si&egrave;cle, Cartagena demeurera inviol&eacute;e; et il faudra, en 1697, une division navale de la marine royale de France appuy&eacute;e par des flibustiers pour qu'elle tombe bri&egrave;vement aux mains de l'ennemi. D&eacute;pendante administrativement de Santa F&eacute; de Bogota, capitale de la Nouvelle-Grenade ou Nouveau Royaume de Grenade, &agrave; l'int&eacute;rieur des terres, Cartagena est avant tout un port de guerre et un port d'escale que l'on utilise pour gagner les c&ocirc;tes de l'Am&eacute;rique centrale. C'est l&agrave; aussi que l'une des deux flottes espagnoles, celle qui vient chercher l'argent et l'or du P&eacute;rou, rel&acirc;che obligatoirement. Cartagena, avec La Havane, Vera Cruz et Puerto Belo, est l'une des cl&eacute;s de vo&ucirc;te de la Carrera de Indias.</P><P><B>Les flottes aux tr&eacute;sors</B></P><P>L'expression &laquo;Carrera de Indias&raquo; (litt&eacute;ralement &laquo;la route des Indes&raquo;) est g&eacute;n&eacute;ralement traduite en fran&ccedil;ais de l'&eacute;poque par &laquo;Commerce des Indes&raquo;. C'est le commerce entre l'Espagne, et par extension de tous les pays d'Europe, avec l'Am&eacute;rique, le meilleur de l'Am&eacute;rique, soit le Mexique et surtout le P&eacute;rou. La Carrera de Indias a pour point de sortie et d'entr&eacute;e une ville, S&eacute;ville, port de mer d'Andalousie d'o&ugrave; sont parties d'ailleurs les premi&egrave;res exp&eacute;ditions de Colomb. S&eacute;ville est alors la v&eacute;ritable capitale maritime et commerciale de l'empire espagnol, et probablement aussi de toute l'Europe. C'est l&agrave; en effet que si&egrave;ge la Casa de Contrataci&oacute;n (la &laquo;Chambre des comptes&raquo;), qui contr&ocirc;le pour le roi d'Espagne tous les &eacute;changes commerciaux avec les colonies espagnoles. C'est l&agrave; aussi que chargent ou d&eacute;chargent les convois venant ou revenant d'Am&eacute;rique.</P><P>Le premier syst&egrave;me de convoi appara&icirc;t tr&egrave;s t&ocirc;t, organis&eacute; d&egrave;s 1537 pour contrer la menace des corsaires fran&ccedil;ais. &Agrave; l'origine, la flotte des Indes occidentales, compos&eacute;e de six navires de guerre et d'une vingtaine de marchands, allait annuellement &agrave; Nombre de Dios (c&ocirc;te cara&iuml;be de Panama) charger les tr&eacute;sors du P&eacute;rou. Ensuite elle passait &agrave; Cartagena pour prendre l'or et les &eacute;meraudes provenant de l'int&eacute;rieur du pays ainsi que les perles de l'&icirc;le Margarita, dont l'importance, comme on l'a vu, diminuera en faveur des centres de Rio de La Hacha et La Rancheria au si&egrave;cle suivant. Finalement, &agrave; La Havane, elle rejoignait les navires venant de la Vera Cruz, lesquels transportaient les produits mexicains. Apr&egrave;s s'y &ecirc;tre ravitaill&eacute;e, elle gagnait les A&ccedil;ores o&ugrave; l'Armada de la mer Oc&eacute;ane (organis&eacute;e d&egrave;s 1522) l'escortait jusqu'en Espagne en passant par le cap Saint-Vincent o&ugrave; il y avait toujours &agrave; craindre les corsaires et pirates tant fran&ccedil;ais que barbaresques.</P><P>De plus, et ce durant presque toute la p&eacute;riode coloniale, la couronne espagnole permit &agrave; un certain nombre de navires marchands, les &laquo;sueltos&raquo;, de voyager annuellement vers l'Am&eacute;rique, par licences sp&eacute;ciales d&eacute;livr&eacute;es par la Casa Contrataci&oacute;n, &agrave; S&eacute;ville. Selon le contexte politique europ&eacute;en, il y en eut, aux meilleures ann&eacute;es, jusqu'&agrave; une cinquantaine. Les sueltos &eacute;taient des proies faciles pour les flibustiers, mais la Couronne comptait sur eux pour maintenir la communication avec ses &eacute;tablissements am&eacute;ricains que ne visitaient pas les &laquo;naos&raquo;, de larges vaisseaux marchands de 200 &agrave; 400 tonneaux, qui composaient alors les flottes aux tr&eacute;sors. Pour prot&eacute;ger les sueltos et les plus vuln&eacute;rables de ses colonies ainsi que le commerce entre celles-ci, l'Espagne maintint, &agrave; certaines &eacute;poques, aux Antilles une escadre de quatre &agrave; huit vaisseaux de guerre appel&eacute;e l'Armada de Barlovento.</P><P>Au milieu de XVIe si&egrave;cle, lorsque des galions de fort tonnage (300 &agrave; 1000 tonneaux) entr&egrave;rent en service et remplac&egrave;rent les naos, le syst&egrave;me des convois fut r&eacute;organis&eacute;. Lorsque les attaques des corsaires devinrent plus fr&eacute;quentes, Deux flottes furent alors envoy&eacute;es par ann&eacute;e en Am&eacute;rique. Chacune d'elles &eacute;tait compos&eacute;e de quatre galions lourdement arm&eacute;s, de deux pataches de 80 tonneaux servant de barques d'avis et, selon l'endroit o&ugrave; elle se trouvait, de dix &agrave; quatre-vingt-dix naos.  Chaque flotte &eacute;tait command&eacute;e par un capitaine g&eacute;n&eacute;ral assist&eacute; d'un amiral, toutes charges v&eacute;nales que les titulaires devaient acheter &agrave; la Couronne. Afin de se pr&eacute;munir contre les corsaires, des navires de guerre suppl&eacute;mentaires accompagnaient souvent chaque flotte. R&egrave;gle g&eacute;n&eacute;rale, tous les navires devaient &ecirc;tre arm&eacute;s: un galion marchand de 400 tonneaux devait avoir au moins une douzaine de canons et un navire de guerre de m&ecirc;me dimension une cinquantaine, mais cette exigeance connut plusieurs infractions.</P><P>La premi&egrave;re flotte quittait g&eacute;n&eacute;ralement l'Espagne en mars et la seconde en septembre. La premi&egrave;re escale aux Petites Antilles se faisait ordinairement &agrave; la Guadeloupe ou &agrave; la Martinique o&ugrave; les &eacute;quipages se ravitaillaient avant de se s&eacute;parer. Les navires allant au Mexique, &agrave; Hispaniola, Puerto Rico, Cuba, la Jama&iuml;que et au Honduras partaient ensemble. Quant &agrave; ceux qui se rendait au Venezuela, en Colombie et &agrave; l'Isthme de Panama, ils voyageaient en compagnie des quatre galions et des deux pataches. Les galions s'arr&ecirc;taient &agrave; Nombre de Dios et &agrave; Cartagena pour collecter le tr&eacute;sor, puis faisaient voile vers La Havane pour attendre l'arriv&eacute;e des navires dont ils s'&eacute;taient s&eacute;par&eacute;s aux Petites Antilles avant de regagner l'Espagne.</P><P><B>Vers la Nouvelle-Espagne</B></P><P>Les attaques des corsaires ayant montr&eacute; la vuln&eacute;rabilit&eacute; des navires qui laissaient la flotte pour aller au Mexique sans protection, le syst&egrave;me fut raffin&eacute;. &Agrave; partir de 1564, et ce durant plus d'un si&egrave;cle, deux flottes navigu&egrave;rent s&eacute;par&eacute;ment vers le Nouveau Monde.</P><P>La Flota de San Juan ou flotte de la Nouvelle-Espagne, dont faisaient partis les navires allant aux Honduras et aux Grandes Antilles, quittait ordinairement S&eacute;ville en avril. Apr&egrave;s une travers&eacute;e de deux &agrave; trois mois, selon l'&eacute;tat des vaisseaux et le climat, elle hivernait &agrave; la Vera Cruz, d&eacute;bouch&eacute; de Mexico, la capitale &eacute;conomique et politique de la Nouvelle-Espagne ou Mexique, voire de toute l'Am&eacute;rique espagnole. Plus que pour le royaume du P&eacute;rou, les Espagnols ont su construire &agrave; partir des bases jet&eacute;es avant eux par les anciens ma&icirc;tres du pays, les Azt&egrave;ques, assoyant ainsi leur contr&ocirc;le sur un riche arri&egrave;re-pays. Au nord domine une &eacute;conomie bas&eacute;e sur l'&eacute;levage, et surtout sur l'exploitation des mines d'argent. Au Sud, ce sont les productions agricoles tels que le sucre, le ma&iuml;s et le tabac, mais les plus gros profits se r&eacute;alisent sur les tinctoriaux: l'indigo et, plus encore, la cochenille, qui est, probablement, apr&egrave;s l'argent du nord, la principale richesse naturelle du Mexique.</P><P>Or, la Vera Cruz est le centre du commerce de cette cochenille, une teinture &eacute;carlate de tr&egrave;s grande valeur obtenu &agrave; partir du corps de la femelle d'un insecte du m&ecirc;me nom. La localisation de la ville connut trois localisations diff&eacute;rentes au cours du XVIe si&egrave;cle, pour se fixer d&eacute;finitivement en 1599 &agrave; l'emplacement originel du d&eacute;barquement des troupes de Cort&eacute;s lors de la conqu&ecirc;te du Mexique. Seuls les petits navires pouvaient mouiller pr&egrave;s de Vera Cruz: les plus gros, comme les galions, jetaient l'ancre &agrave; l'&icirc;le voisine de San Juan de Ul&uacute;a, &eacute;vitant ainsi les p&eacute;rilleux vents du nord qui soufflaient d'octobre &agrave; f&eacute;vrier dans le golfe du du Mexique. &Agrave; la Vera Cruz, la flotte chargeait les produits locaux, l'argent du Roi, celui des marchands ainsi qu'une partie des produits orientaux amen&eacute;s &agrave; Acapulco, sur la c&ocirc;te pacifique du Mexique, par le galion de Manille. En f&eacute;vrier ou en mars, elle partait &agrave; destination de La Havane: elle remontait au nord les vents contraires jusqu'&agrave; l'actuelle Pensacola puis se dirigeait vers le sud, serrant les c&ocirc;tes floridiennes aussi loin que les Keys, puis ralliait directement La Havane. &Agrave; Cuba, elle rejoignait la Flota de Tierra Firme (la seconde des flottes aux tr&eacute;sors) puis, avec ou sans elle, elle retournait en Espagne &agrave; fin du printemps ou au d&eacute;but de l'&eacute;t&eacute;. De plus, en mai ou en juin, une hourque, accompagn&eacute;e d'une patache, qui commer&ccedil;ait annuellement avec le Honduras, quittait Trujillo et Puerto Caballo (avec la production locale d'indigo et d'argent) pour se rendre aussi au rendez-vous de La Havane.</P><P>&Agrave; l'ouest de la Vera Cruz, en remontant les c&ocirc;tes du Golfe du Mexique, une seule place de quelque importance: Tampico, &agrave; l'embouchure de la rivi&egrave;re Panuco. Ensuite, presque rien jusqu'&agrave; la ville de San Agust&iacute;n, au nord de la Floride, sur la c&ocirc;te Atlantique. Par contre, &agrave; l'est, de petits bourgs et villages c&ocirc;tiers jalonnent cette partie du golfe du Mexique connue sous le nom de baie de Camp&ecirc;che. &Agrave; partir de cette baie, commence la grande p&eacute;ninsule du Yucatan, l'ancienne terre maya, peupl&eacute;e en majorit&eacute; d'ailleurs par des Indiens, dont l'activit&eacute; &eacute;conomique est avant tout agricole, centr&eacute;e sur le ma&iuml;s, que l'on exportait &agrave; la Vera Cruz pour ravitailler la flotte de la Nouvelle-Espagne. Son port principal est San Francisco de Camp&ecirc;che, qui comme Santiago de Cuba deviendra un port d'attache pour les corsaires espagnols au XVIIe si&egrave;cle. Mais la capitale, M&eacute;rida, est situ&eacute;e tr&egrave;s au nord, &agrave; l'int&eacute;rieur des terres. Outre des vivres, la province portait &agrave; la Vera Cruz sa production locale de cochenille et d'indigo, ainsi que le bois de camp&ecirc;che, un bois tinctorial dont l'on faisait surtout la coupe dans la baie du m&ecirc;me nom, une r&eacute;gion sauvage qui, mal exploit&eacute;e et d&eacute;fendue par les Espagnols, se verra, au XVIIe si&egrave;cle, occup&eacute;e par des aventuriers surtout anglais, attir&eacute;s l&agrave; par la coupe de cette essence pr&eacute;cieuse.</P><P>Par ailleurs, en octobre ou en novembre de chaque ann&eacute;e, dans la seconde moiti&eacute; du XVIIe si&egrave;cle seulement, l'Armada de Barlovento venait aussi &agrave; la Vera Cruz o&ugrave; elle demeurait jusqu'en mars suivant. Cette flotte, compos&eacute;e de six &agrave; sept gros navires portant de 20 &agrave; 50 canons chacun, visitait tous les ports espagnols une fois l'an, principalement afin d'emp&ecirc;cher les &eacute;trangers d'y commercer et de supprimer les flibustiers. Cette Armada ne fut r&eacute;ellement constitu&eacute;e, ou plut&ocirc;t reconstitu&eacute;e, qu'&agrave; partir de 1676. De la Vera Cruz, escortant parfois la flotte de Nouvelle-Espagne ou des navires marchands, elle se rendait &agrave; La Havane pour vendre les marchandises qu'elle transportait. De l&agrave;, elle passait &agrave; travers le golfe de Floride serrant tr&egrave;s loin au nord pour se laisser porter par les aliz&eacute;s jusqu'&agrave; Puerto Rico, si elle y avait &agrave; faire, sinon jusqu'&agrave; Trinidad. Ayant fait escale &agrave; Trinidad, l'Armada touchait ensuite l'&icirc;le Margarita, Cumana et La Guayra. Passant pr&egrave;s des c&ocirc;tes de Caracas, elle allait au lac de Maraca&iuml;bo et doublait le cap de Vela. Apr&egrave;s avoir visit&eacute; Rio de la Hacha, Santa Marta, Cartagena, Puerto Belo et Camp&ecirc;che, elle revenait &agrave; la Vera Cruz.</P><P><B>Vers Panama</B></P><P>La seconde flotte, la Flota de Tierra Firme ou Galeones - d'o&ugrave; le nom de Galions sous laquelle elle est le plus souvent d&eacute;sign&eacute;e -, quittait g&eacute;n&eacute;ralement l'Espagne en ao&ucirc;t, emmenant avec elle tous les vaisseaux allant vers les ports du Panama et de la c&ocirc;te septentrionale de l'Am&eacute;rique du Sud. Elle embarquait le tr&eacute;sor &agrave; Nombre de Dios, qui fut remplac&eacute; par Puerto Belo &agrave; la fin du XVIe si&egrave;cle, puis hivernait &agrave; Cartagena. T&ocirc;t au printemps, elle partait pour La Havane, qu'elle atteignait apr&egrave;s une travers&eacute;e de dix &agrave; quinze jours: elle y joignait la Flota de San Juan ou repartait seule pour l'Espagne.</P><P>&Agrave; l'arriv&eacute;e des Galions &agrave; Cartagena, deux expr&egrave;s &eacute;taient envoy&eacute;s &agrave; Puerto Belo: le premier allait ensuite par terre &agrave; Panama et, de l&agrave;, par mer jusqu'&agrave; Lima; et le second, par mer, &agrave; la Vera Cruz. Le premier transportait un paquet de lettres pour le vice-roi de Lima et le second un autre pour le vice-roi de Mexico; les deux paquets contenaient aussi des lettres de marchands europ&eacute;ens destin&eacute;es &agrave; leurs correspondants am&eacute;ricains. Apr&egrave;s une premi&egrave;re escale d'environ 60 jours &agrave; Cartagena, les Galions allaient &agrave; Puerto Belo o&ugrave; elle restait environ 30 jours pour d&eacute;barquer sa cargaison puis charger le Tr&eacute;sor du Roi.</P><P>Quelquefois, afin d'&eacute;viter les douanes, les marchands empaquetaient leur argent avec des marchandises de moindre valeur et l'envoyaient ainsi &agrave; Venta de Cruzes sur le rio Chagres, puis de l&agrave; par mer &agrave; Puerto Belo. L&agrave;, les navires marchands qui n'&eacute;taient pas pr&ecirc;ts &agrave; partir le trenti&egrave;me jour apr&egrave;s l'arriv&eacute;e de Galions &agrave; cet endroit risquaient d'&ecirc;tre laiss&eacute;s derri&egrave;re parce que tous les navires devaient pr&eacute;cis&eacute;ment se trouver &agrave; cette date &agrave; l'embouchure du port en pr&eacute;vision du d&eacute;part. Cependant il arrivait, mais exceptionnellement, que le premier galion de la flotte, command&eacute; par le capitaine g&eacute;n&eacute;ral, rest&acirc;t une semaine de plus. Lorsque la flotte quittait Porto Belo, elle retournait &agrave; Cartagena, o&ugrave; tout les revenus du Roi provenant des alentours l'attendait. L&agrave; elle retrouvait un grand navire appel&eacute; patache, qui avant m&ecirc;me la premi&egrave;re halte &agrave; Cartagena, avait &eacute;t&eacute; d&eacute;tach&eacute; du reste de la flotte pour collecter le tribut de la C&ocirc;te dans des lieux tels que Margarita, La Guayra, Maraca&iuml;bo, Rio de la Hacha et Santa Marta. Apr&egrave;s ce second s&eacute;jour &agrave; Cartagena, l'Armada rejoignait &agrave; La Havane la flotte de la Nouvelle-Espagne. Les deux flottes r&eacute;unies passaient ensuite entre Cuba et la Floride pour retourner en Espagne.</P><P>D&egrave;s la r&eacute;ception de l'avis de la premi&egrave;re escale des Galions &agrave; Cartagena, le vice-roi de Lima envoyait &agrave; Panama le Tr&eacute;sor du Roi, &eacute;valu&eacute; par Dampier dans les ann&eacute;es 1680 &agrave; 24 millions de pi&egrave;ces de huit, et les autres marchandises sud-am&eacute;ricaines. Le transport &eacute;tait assur&eacute; par l'Armada de la Mar del Sur, une escadre de deux &agrave; quatre navires arm&eacute;s, cosntitu&eacute;e dans les ann&eacute;es 1540 et connue aussi sous le nom de Flotte de Lima. Bas&eacute;e &agrave; Callao, cette escadre, accompagn&eacute;e de nombreux navires marchands pleins de produits locaux et d'argent, se rendait &agrave; Panama, mais ne mouillait pas directement devant la ville: elle jetait l'ancre aux &icirc;les Perico. Il fallait donc un certain temps pour les d&eacute;charger et amener les cargaisons &agrave; Panama d&egrave;s l'annonce de l'arriv&eacute;e des Galions &agrave; Puerto Belo. La ville de Panama &eacute;tant alors bond&eacute;e de marchands et de gentilshommes, les marins d&eacute;barquaient le Tr&eacute;sor et les marchandises: ceux-ci &eacute;taient ult&eacute;rieurement conduits jusqu'&agrave; Puerto Belo &agrave; dos de mules, lesquelles en rapportaient des produits europ&eacute;ens. Les prix &eacute;taient alors tr&egrave;s &eacute;lev&eacute;s: pour louer un simple esclave, il fallait d&eacute;bourser une pi&egrave;ce de huit par jour. Quant aux navires de la flotte de Lima, ils demeuraient plus longtemps &agrave; Panama avant de retourner &agrave; Lima. Les marchands et les gentilshommes qui venaient de Lima restaient le moins longtemps possible &agrave; Puerto Belo, surtout en raison de l'insalubrit&eacute; des lieux. Au retour, elle embarquait des produits europ&eacute;ens et des passagers se rendant de Panama au P&eacute;rou.</P><P><B>De l'or et de l'argent du Nouveau Monde</B></P><P>Une d&eacute;cennie environ apr&egrave;s l'ouverture des mines de Potosi en 1545, Mexico et Lima poss&eacute;daient chacune une universit&eacute; et plus de cent mille d'habitants, plus que S&eacute;ville ou Tol&egrave;de &agrave; la m&ecirc;me &eacute;poque. &Agrave; la fin du XVIe si&egrave;cle, des villes telles que Lima, Mexico, Guatemala, Bogota et Potosi poss&eacute;daient leur h&ocirc;tel royal des monnaies, de sorte qu'il leur &eacute;tait  permis de battre monnaie pour le roi. L'argent &eacute;tait monnay&eacute;e en pi&egrave;ces de huit, quatre, deux, et une, appel&eacute;es r&eacute;ales; l'or l'&eacute;tait dans les m&ecirc;mes proportions, mais les pi&egrave;ces de ce m&eacute;tal &eacute;taient appel&eacute;es &laquo;escudos&raquo; ou doublons. La pi&egrave;ce de huit r&eacute;ales pesait une once d'argent. Pour transiger de grosses sommes, des monnaies de compte comme le peso (1 1/8 once d'argent) et le ducat (1 1/2 once du m&ecirc;me m&eacute;tal) &eacute;taient utilis&eacute;s.</P><P>La Couronne convertissait une partie de l'argent et de l'or en monnaie pour payer les salaires des officiers royaux et les d&eacute;penses des garnisons coloniales. Cependant la plus grande partie du Tr&eacute;sor royal &eacute;tait envoy&eacute;e &agrave; S&eacute;ville sous formes de barres, de disques, de lingots et de pi&egrave;ces de monnaie. &Agrave; l'exception de la mine de mercure &agrave; Huancav&eacute;lia (P&eacute;rou), laquelle pourvoyait aux besoins des colonies am&eacute;ricaines - le mercure &eacute;tant n&eacute;cessaire pour le raffinage de l'argent -, toute l'industrie mini&egrave;re am&eacute;ricaine &eacute;tait laiss&eacute;e &agrave; l'entreprise priv&eacute;e. La fraude, autant sur la frappe de la monnaie que sur la puret&eacute; du m&eacute;tal, &eacute;tait r&eacute;pandue. Malgr&eacute; la vigilance des fonctionnaires royaux, on rencontrait fr&eacute;quemment des barres d'argent dont le coeur &eacute;tait en plomb, des pi&egrave;ces d'&laquo;or&raquo; faites d'un alliage contenant beaucoup trop de cuivre et des pi&egrave;ces d'argent contrefaites en platine, m&eacute;tal consid&eacute;r&eacute; alors comme sans valeur. &Agrave; l'inverse, des marchands et des officiers royaux peu scupuleux passaient en fraude barres et lingots d'or ou d'argent cach&eacute;s sous une couche de m&eacute;tal vil g&eacute;n&eacute;ralement du plomb.</P><P>Parall&egrave;lement &agrave; ce probl&egrave;me de contrefa&ccedil;on, il s'en posait un autre tout aussi n&eacute;faste pour le Tr&eacute;sor espagnol: plusieurs particuliers et marchands soustrayaient leur or et leur argent au Quint Royal en les dissimulant parmi des marchandises de moindre valeur. D&egrave;s 1510, bien avant l'ouverture des mines, une ordonnance royale stipulait que les tr&eacute;sors ramen&eacute;s des Am&eacute;riques et non enregistr&eacute;s devaient &ecirc;tre confisqu&eacute;s: le fautif se voyait imposer une amende s'&eacute;levant &agrave; quatre fois la valeur des biens qu'il avait pass&eacute; en fraude ainsi que toute autre punition que la Couronne jugerait &agrave; propos de lui infliger. Qu'ils fussent ou non complices des fraudeurs, les officiers des galions risquaient aussi d'encourir d'impitoyables sanctions. Ainsi, en 1551, lorsqu'un galion s'&eacute;choua au sud de l'Espagne et qu'on d&eacute;couvrit que la valeur de sa cargaison s'&eacute;levait &agrave; plus de trois fois celle au livre, tous ses officiers furent condamn&eacute;s aux gal&egrave;res pour dix ans. Cependant les bijoux en or port&eacute;s au d&eacute;barquement &eacute;taient exempt&eacute;s des droits de douane; parmi eux, on comptait de lourdes cha&icirc;nes d'or finement travaill&eacute;es, trouv&eacute;es &agrave; bord des &eacute;paves espagnoles et dont certaines exc&eacute;daient m&ecirc;me 5,5 m&egrave;tres de longueur. </P><P>Avant d'&ecirc;tre achemin&eacute;s par terre ou par mer vers les galions ou ailleurs, tout l'or et  l'argent produits et raffin&eacute;s &eacute;taient inspect&eacute;s par un essayeur. Ce fonctionnaire royal se pronon&ccedil;ait sur la puret&eacute; des m&eacute;taux: si celle-ci &eacute;tait douteuse, il retournait le m&eacute;tal pour qu'il f&ucirc;t &agrave; nouveau raffin&eacute;, sinon il pr&eacute;levait sur le total le &laquo;Quinto&raquo; - le quint royal (20%) - et un faible pourcentage pour ses honoraires. Chaque barre ou lingot de m&eacute;tal pr&eacute;cieux &eacute;tait poin&ccedil;onn&eacute;e: la marque comprenait l'ann&eacute;e de sa fonte, un num&eacute;ro d'ordre de grandeur, sa valeur totale en r&eacute;ales, son poids, la marque de l'essayeur et celle du propri&eacute;taire. Si la barre appartenait &agrave; la Couronne, elle &eacute;tait marqu&eacute; du nom du Roi ou de ses armoiries. Toutes ces informations &eacute;taient enregistr&eacute;es. Chaque caisse de monnaie, de pierres pr&eacute;cieuses et de perles &eacute;taient scell&eacute;es par un officier royal et la valeur de son contenu marqu&eacute;e sur l'un des ses c&ocirc;t&eacute;s puis inscrite dans le registre officiel. M&ecirc;me des marchandises ordinaires tels les barils de sucres et les balles d'indigo &eacute;taient inspect&eacute;es et leur valeur indiqu&eacute;e sur leurs contenants puis enregistr&eacute;e. Il y avait trois copies de chaque registre: la premi&egrave;re &eacute;tait conserv&eacute;e sur le vaisseau mont&eacute; par le g&eacute;n&eacute;ral de la flotte, la seconde sur celui command&eacute; par l'amiral et la troisi&egrave;me demeurait dans le port d'embarquement jusqu'&agrave; l'ann&eacute;e suivante lorsqu'elle &eacute;tait envoy&eacute;e &agrave; S&eacute;ville pour la comparer &agrave; l'original et aux deux autres copies.</P><P><B>Le commerce entre le Mexique et les Philippines</B></P><P>Apr&egrave;s avoir &eacute;t&eacute; visit&eacute;es par Magellan vers 1521, les Philippines ne furent colonis&eacute;es par les Espagnols qu'en 1564: cette ann&eacute;e-l&agrave;, Miguel Lopez de Legazpi et quatre cents espagnols du Mexique, partis d'Acapulco, abord&egrave;rent &agrave; Manille. Ces &icirc;les avaient la particularit&eacute; d'&ecirc;tre la colonie d'une colonie. En effet, les colonies et comptoirs espagnoles qui s'y trouvaient &eacute;tait administr&eacute;e par un gouverneur relevant du vice-roi de Mexico. D&egrave;s la fin des ann&eacute;es 1560, Lopez de Legazpi envoya le premier galion de Manille, charg&eacute; de cannelle, &agrave; Acapulco qui devint le terminus am&eacute;ricain d'un lucratif commerce.</P><P>Seulement trois navires commer&ccedil;aient &agrave; Acapulco. Le premier, un petit vaisseau de vingt canons qui partait de Lima, arrivait habituellement &agrave; Acapulco un peu avant No&euml;l &agrave; chaque ann&eacute;e: il y apportait du cacao, du mercure et des pi&egrave;ces de huit. &Agrave; l'arriv&eacute;e de l'un des deux galions de Manille, il chargeait la partie des produits des Philippines qui &eacute;taient destin&eacute;s &agrave; &ecirc;tre consomm&eacute;s au P&eacute;rou, puis retournait &agrave; Lima; l'autre partie &eacute;tait ensuite r&eacute;partie entre divers marchands et le Roi, puis exp&eacute;di&eacute;e de Mexico &agrave; Vera Cruz o&ugrave; elle &eacute;tait prise en charge par la flotte de la Nouvelle-Espagne. Les deux galions de Manille, jaugeant chacun 1000 tonneaux, faisaient le voyage vers le Mexique en alternance: l'un ou l'autre restait toujours &agrave; Manille. L'un des deux quittait  Acapulco &agrave; la fin de mars ou au d&eacute;but d'avril et se ravitaillait toujours &agrave; Guam, environ 60 jours apr&egrave;s son d&eacute;part. &Agrave; Guam, il restait deux &agrave; trois jours puis reprenait sa route vers Manille o&ugrave; il arrivait habituellement en juin. &Agrave; Manille, il d&eacute;chargeait sa cargaison qui consistait en vin, huile d'olive, v&ecirc;tements et autres produits manufactur&eacute;s europ&eacute;ens (denr&eacute;es dont la Couronne interdisait la production aux colons de ces &icirc;les) ainsi que de l'argent (ou de l'or) monnay&eacute;e ou en lingots pour payer les produits exotiques de l'Orient. Dans les cales du second galion qui &eacute;tait d&eacute;j&agrave; pr&ecirc;t &agrave; partir pour le Mexique &eacute;taient entrepos&eacute;s &eacute;pices, calicot, soie, mousseline, soie, velours, damas, taffetas de la Chine et du Japon, produits pharmaceutiques, &eacute;ventails, gemmes, porcelaine chinoise, bijoux orn&eacute;s, poign&eacute;e d'&eacute;p&eacute;e, perles, articles d'ivoire et de bois de santal ainsi que d'autres &agrave; caract&egrave;re religieux en or, en argent, en ivoire et en bois rare confectionn&eacute;s par les artisans asiatiques pour les &eacute;glises europ&eacute;ennes.</P><P>Le second galion qui quittait alors Manille touchait d'abord la c&ocirc;te californienne qu'il longeait vers le sud. Il passait pr&egrave;s du cap San Lucas puis de celui de Corrientes avant de faire escale &agrave; Sallagua, o&ugrave; les passagers qui se rendaient &agrave; Mexico d&eacute;barquaient. Par la suite, il continuait &agrave; longer la c&ocirc;te jusqu'&agrave; Acapulco o&ugrave; il arrivait vers No&euml;l, jamais plus d'une dizaine de jours en de&ccedil;&agrave; ou au-del&agrave; de cette date, mais quelquefois seulement &agrave; la mi-f&eacute;vrier. En d&eacute;pit des grands risques de la travers&eacute;e, les galions de Manille ne manqu&egrave;rent jamais de passagers et de marchandises.</P><P><B>exemple d'un port de transit: Puerto Belo</B></P><P>D&egrave;s le dernier quart du XVIe si&egrave;cle, Puerto Belo succ&eacute;da &agrave; Nombre de Dios comme terminus des galions d'Espagne dans la mer des Cara&iuml;bes. Le raid de Drake sur Nombre de Dios en 1572 fut la principale raison de ce d&eacute;placement: Puerto Belo, &agrave; une trentaine de kilom&egrave;tres au nord de l'ancienne halte, &eacute;tait plus facile &agrave; d&eacute;fendre. N&eacute;anmoins il fut pill&eacute; en 1668 par le l'Anglais Morgan et en 1680 par une autre bande de flibustiers. </P><P>Au XVIIe si&egrave;cle, une route reliait Puerto Belo au sud &agrave; Panama dont il &eacute;tait distant d'une soixantaine de kilom&egrave;tres en ligne droite; Puerto Belo &eacute;tait &eacute;loign&eacute; d'environ la m&ecirc;me distance &agrave; l'est du golfe et de l'archipel de San Blas. Vers l'ouest, sur le littoral, on rencontrait: &agrave; 8 km du port, le rio Co&euml;le &agrave; l'embouchure duquel se dressait en permanence une vigie; un endroit nomm&eacute; el Estera de Longalemo o&ugrave; Morgan mit pied &agrave; terre en 1668; Puerto del Ponton qui &eacute;tait &agrave; 16 km de Puerto Belo que l'on pouvait facilement atteindre la nuit par un petit vent de terre qui s'&eacute;levait pr&egrave;s de Puerto Naos (havre inhabit&eacute; &agrave; proximit&eacute; du rio Chagres) distant de Belo d'une cinquanitaine de kilom&egrave;tres. De plus, il fallait huit jours de navigation en partant de cet endroit pour parvenir aux cayes &agrave; la bande sud de l'&icirc;le de Cuba.</P><P>La ville &eacute;tait sise sur une baie environn&eacute;e de montagnes. Ce port long de 1,6 km d&eacute;limit&eacute; par un bras de mer en face duquel la ville &eacute;tait b&acirc;tie, &agrave; peu pr&eacute;s au centre de la rive continentale, &eacute;tait gard&eacute; &agrave; son embouchure par deux ch&acirc;teaux de pierres aux portes de fer: le San Felipe (ou fort de fer) et le San Ger&oacute;nimo qui, &eacute;tant sur une &eacute;minence &agrave; proximit&eacute; de la ville, commandait au premier, charg&eacute; seulement de prot&eacute;ger l'entr&eacute;e du port; &agrave; l'int&eacute;rieur m&ecirc;me de la ville, il y avait une troisi&egrave;me fortification, la redoute Triana.</P><P>Dans la ville, elle-m&ecirc;me, il y avait surtout des magasins pour l'entreposage des marchandises (dont les propri&eacute;taires &eacute;taient des marchands de Panama qui n'y allaient qu'&agrave; l'arriv&eacute;e des galions car le climat &eacute;tait malsain et d&eacute;plaisant sur la c&ocirc;te nord), mais aussi des habitations et des couvents de religieux et de religieuses. Une garnison de pr&egrave;s de quatre cents hommes y &eacute;tait stationn&eacute;e et &eacute;tait command&eacute;e par un major g&eacute;n&eacute;ral, le gouverneur de la place relevant du pr&eacute;sident de l'Audience Royale de Panama; en cas d'attaque, quatre cents des habitants &eacute;taient aptes &agrave; porter les armes pour appuyer les troupes officielles. La campagne fournissait suffisamment de vivres pour nourrir toute la population qui devait atteindre entre 1200 et 1500 habitants.</P><P>Comme on l'a vu, les Galions y faisaient escale annuellement, en g&eacute;n&eacute;ral en d&eacute;cembre ou en janvier, apr&egrave;s la saison des pluies. Ils y chargeaient l'argent des mines du P&eacute;rou: l'or en lingots de quelques livres mais surtout l'argent, fondus en petits lingots ou en saumons de 30 kg &eacute;tait amen&eacute; par mulets de Panama pour une charge totale de 140 kg par b&ecirc;te; &agrave; Puerto Belo, ces lingots &eacute;taient inventori&eacute;s par le tr&eacute;sorier royal puis plac&eacute;s dans des cassettes de bois sur laquelle on apposait un scell&eacute; qui n'&eacute;tait bris&eacute; qu'&agrave; S&eacute;ville. Outre l'argent, prenaient place &agrave; leurs bords des balles d'indigo et de cochenille ainsi que d'autres denr&eacute;es exotiques. Quant aux marchandises que contenaient les galions &agrave; leur arriv&eacute;e &agrave; Belo, elles suivaient la m&ecirc;me route que l'argent en sens inverse pour &ecirc;tre embarqu&eacute;es &agrave; Panama sur les galions de la mer du Sud &agrave; destination du P&eacute;rou et du Chili.</P><P>Lors de la venue des galions, Puerto Belo devenait la place la plus achaland&eacute;e de l'Am&eacute;rique espagnole. Leur s&eacute;jour de six semaines, qui se prolongeait parfois jusqu'&agrave; deux mois, donnait lieu &agrave; toutes sortes de r&eacute;jouissances: la ville grouillait de trafiquants, de colons, de joueurs, de marins, de prostitu&eacute;es et de soldats. Le logement de tout ce peuple faisait la fortune des marchands panam&eacute;ens qui affluaient alors &agrave; Puerto Belo: ils louaient chambres et boutiques &agrave; fort prix. Mais les habitants de l'endroit en profitaient encore plus que ces derniers: la moindre petite chambre leur rapportait entre 400 et 500 &eacute;cus de loyer pour 6 &agrave; 8 semaines de location. Toutefois la pr&eacute;sence de cette foule &eacute;tait source d'ennuis: dans la chaleur tropicale, le port &eacute;tait souvent la proie de terribles &eacute;pid&eacute;mies; voil&agrave; pourquoi, notammant, les galions appareillaient d&egrave;s que leurs cales &eacute;taient pleines.</P><P>La travers&eacute;e de retour vers l'Europe, apr&egrave;s une halte &agrave; Cuba, durait souvent trois mois et plus: passagers et &eacute;quipages se distrayaient en p&ecirc;chant la dorade, en c&eacute;l&eacute;brant les f&ecirc;tes des saints, en se r&eacute;galant de cochons de lait et de tortues et en tirant du canon. &Agrave; l'arriv&eacute;e &agrave; l'embouchure de la Guadalquivir, les tr&eacute;sors des galions &eacute;taient transbord&eacute;s sur des barges ou des bateaux &agrave; plus faible tirant d'eau et conduits dans le port de S&eacute;ville, si&egrave;ge de la Casa de Contrataci&oacute;n.</P><P><B>Convoitises des ennemis de l'Espagne</B></P><P>Les flottes aux tr&eacute;sors espagnols ont fait r&ecirc;ver les ennemis de l'Espagne durant tout le XVIIe si&egrave;cle. Quiconque pourrait s'en rendre ma&icirc;tre, en tout ou en partie, serait riche et couvert de gloire &agrave; jamais. Dans la r&eacute;alit&eacute; peu de flibustiers os&egrave;rent s'attaquer aux galions. L'abordage et la prise d'un galion espagnol, m&ecirc;me s&eacute;par&eacute; de sa flotte par le mauvais temps, par quelques dizaines de flibustiers seulement et par la ruse tient plus du mythe que de la r&eacute;alit&eacute;. En effet, la mani&egrave;re la moins risqu&eacute;e pour les flibustiers de s'emparer des tr&eacute;sors des flottes espagnoles &eacute;taient de les rep&ecirc;cher des &eacute;paves des quelques galions ayant p&eacute;ri ici et l&agrave; dans la mer des Cara&iuml;bes, notamment dans les parages des Bahamas et de l'&icirc;le Hispaniola, ou encore dans des lieux de transit comme Porto Belo ou la Vera Cruz avant leur embarquement pour l'Espagne. G&eacute;n&eacute;ralement, les flibustiers cherch&egrave;rent plut&ocirc;t &agrave; &eacute;viter les flottes espagnoles qu'&agrave; croiser leur route.</P><P>Pour s'emparer d'une flotte enti&egrave;re, m&ecirc;me d'un seul galion, il fallait de puissantes escadres de navires de guerre, donc une entreprise relevant non seulement des particuliers mais aussi de l'&Eacute;tat. Au XVIIe si&egrave;cle, juste avant l'&acirc;ge d'or de la flibuste, ce seront les N&eacute;erlandais qui, en r&eacute;volte contre le roi d'Espagne, s'y risqueront, et ce pendant plus de vingt ans avec plus ou moins de succ&egrave;s. Et, ce faisant, ils entra&icirc;neront plusieurs flibustiers &agrave; leur suite. Mais, bien avant que les N&eacute;erlandais ne fassent leur apparition dans la mer des Cara&iuml;bes, des aventuriers fran&ccedil;ais et les anglais s'&eacute;taient d&eacute;j&agrave; risqu&eacute;s &agrave; tenter la fortune en Am&eacute;rique.</P></DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2000.</P></TD></TR><TR><TD BGCOLOR="#48D1CC"><P ALIGN="CENTER">| <A HREF="L101.html">chapitre pr&eacute;c&eacute;dent</A> || <A HREF="../livre">table des mati&egrave;res</A> |</P></DIV></TD></TR></TABLE></BODY></HTML>