<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 1: chapitre 4</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="chapitre" BORDER="0" CELLSPACING="8" CELLPADDING="4" ALIGN="CENTER"><TR><TD VALIGN="TOP"><P ALIGN="CENTER"><B>Rebelles, h&eacute;r&eacute;tiques et pirates (1622-48)</B></P><DIV ALIGN="JUSTIFY"><P>Dans les derni&egrave;res ann&eacute;es du XVIe si&egrave;cle, sept des provinces formant alors les Pays-Bas s'&eacute;taient r&eacute;volt&eacute;es contre leur ma&icirc;tre, le roi d'Espagne, et avaient acquis, dans les faits, leur ind&eacute;pendance sous le nom de Provinces Unies des Pays-Bas. Mais, pour les Espagnols, les N&eacute;erlandais ne sont pas seulement des rebelles. En effet, les anciens sujets du roi catholique ont adopt&eacute; la r&eacute;forme, doublant la lutte politique d'un conflit religieux. Aux qualificatifs de rebelles et d'h&eacute;r&eacute;tiques s'en ajoutera bient&ocirc;t un troisi&egrave;me, celui de pirates. Les deux principales provinces de l'union n&eacute;erlandaise, la Hollande et la Z&eacute;lande, ont chacune derri&egrave;re elle une longue tradition maritime: p&ecirc;che et commerce, et accessoirement la course. Leurs marins ne commenc&egrave;rent pourtant &agrave; appara&icirc;tre dans la mer des Cara&iuml;bes que tr&egrave;s tard au XVIe si&egrave;cle. Ce qui va d'abord amener ces rebelles h&eacute;r&eacute;tiques en Am&eacute;rique espagnole ce n'est point les tr&eacute;sors du P&eacute;rou ou la contrebande d'esclaves, mais… le sel.</P><P>Les Z&eacute;landais avait en effet d&eacute;velopp&eacute; et perfectionn&eacute; un processus de blanchiment du sel, lequel &eacute;tait demand&eacute; partout en Europe, notamment par leurs compatriotes hollandais qui en avaient toujours un grand besoin pour leur industrie de p&ecirc;che. Lorsque les d&eacute;p&ocirc;ts de sel espagnol, se trouvant &agrave; Set&uacute;bal se tarirent, ils se tourn&egrave;rent vers les &icirc;les du Cap Vert (Isla de Mayo et Isla de Sal). En 1598, &agrave; la suite des arr&ecirc;ts du roi d'Espagne leur interdisant l'acc&egrave;s aux salines espagnoles et portugaises, ils commenc&egrave;rent &agrave; fr&eacute;quenter celles du V&eacute;n&eacute;zuela, principalement Punta de Araya. Le sel de Punta de Araya, situ&eacute;e &agrave; mi-distance entre l'&icirc;le Margarita et la c&ocirc;te de Cumana, &eacute;tait de tr&egrave;s haute qualit&eacute;, 30% sup&eacute;rieure &agrave; celui que l'on pouvait trouver en Espagne.</P><P>La pr&eacute;sence de ces saliniers n&eacute;erlandais &agrave; Punta de Araya y attirait aussi des corsaires et des contrebandiers anglais et fran&ccedil;ais, avec lesquels les premiers traitaient volontiers. Devant cette nouvelle br&egrave;che &agrave; leur monopole, les Espagnols ne tard&egrave;rent pas &agrave; r&eacute;agir. En septembre 1605, Luis de Fajardo, commandant une quinzaine de vaisseaux et 2500 hommes, appareillait de Lisbonne pr&eacute;tendument &agrave; destination des Flandres, mais en r&eacute;alit&eacute; pour les Antilles. Il se rendit &agrave; Punta de Araya o&ugrave; il captura par surprise neuf b&acirc;timents saliniers et un corsaire. Fajardo fit pendre plusieurs de ses prisonniers dont leur principal chef, le Z&eacute;landais Daniel De Moucheron. Les compatriotes de celui-ci qui &eacute;chapp&egrave;rent &agrave; la mort furent envoy&eacute;s &agrave; Cartagena et mis aux gal&egrave;res.</P><P>Dans les ann&eacute;es suivantes, surtout &agrave; partir de la Tr&ecirc;ve de douze ans avec l'Espagne (1609), les Hollandais et les Z&eacute;landais diminu&egrave;rent consid&eacute;rablement leurs voyages dans la mer des Cara&iuml;bes, que ce fut comme saliniers, contrebandiers ou corsaires. Certains ne manqu&egrave;rent pas de s'y risquer quand m&ecirc;me. En 1620, par exemple, Hendrick Jacobszoon Lucifer, commandant deux vaisseaux arm&eacute;s en guerre, s'associa aux Petites Antilles avec le capitaine fran&ccedil;ais Charles Fleury, avec lequel il alla croiser vers Hispaniola o&ugrave; ils rencontr&egrave;rent d'autres aventuriers fran&ccedil;ais et anglais. Ces petites incursions ne furent pourtant rien &agrave; comparer aux grandes exp&eacute;ditions qui vont partir des ports de Hollande et de Z&eacute;lande pendant environ vingt ans, avec pour objectif: conqu&ecirc;te et pillage sur l'Espagnol en Am&eacute;rique.</P><P><B>Les flottes de la Westindische Compagnie</B></P><P>La Tr&ecirc;ve avec l'Espagne se termina en 1621. Aussit&ocirc;t, &agrave; la suite des pression de la France et de certains princes protestants allemands, les Pays-Bas entr&egrave;rent en guerre contre l'Espagne. De la m&ecirc;me ann&eacute;e date la fondation de la Westindische Compagnie (ou Compagnie des Indes occidentales, qu'il ne faut pas confondre avec son homonyme fran&ccedil;ais des ann&eacute;es 1660), autoris&eacute;e par les &Eacute;tats g&eacute;n&eacute;raux des Provinces Unies. Cette Compagnie se vit octroyer le monopole du commerce n&eacute;erlandais sur les c&ocirc;tes occidentales de l'Afrique et les c&ocirc;tes orientales de l'Am&eacute;rique. Elle se voulait aussi une entreprise de colonisation, dont il ne restera pas grand chose &agrave; la fin du si&egrave;cle, mais surtout elle en deviendra une de guerre sur mer aux d&eacute;pends des Espagnols. Une premi&egrave;re exp&eacute;dition, financ&eacute;e modestement par la Compagnie, est mont&eacute;e d&egrave;s 1622, &agrave; dessein d'enlever aux Espagnols les salines de Punta de Araya. Mais ceux-ci, dans le courant de l'ann&eacute;e, y avaient &eacute;rig&eacute; le fort Santiago del Arroyo et, avec l'aide d'auxiliaires indiens, ils repouss&egrave;rent les envahisseurs, qui &eacute;taient pourtant dix fois plus nombreux qu'eux. Quelques mois plus tard, en janvier 1623, les N&eacute;erlandais s'y pr&eacute;sent&egrave;rent &agrave; nouveau et se virent encore forc&eacute;s de renoncer &agrave; leur dessein.</P><P>Entre-temps, la Compagnie d&eacute;cida de faire la conqu&ecirc;te du Br&eacute;sil, colonie du Portugal mais en fait possession du roi d'Espagne puisque celui-ci r&egrave;gnait aussi &agrave; Lisbonne depuis 1580. Le commandement g&eacute;n&eacute;ral de l'exp&eacute;dition fut confi&eacute; &agrave; Jacob Willekens, avec comme vice-amiral le Hollandais Piet Heyn. Willekens et Heyn se rendirent au Br&eacute;sil o&ugrave; ils s'empar&egrave;rent assez facilement des colonies portugaises (&eacute;t&eacute; 1624). Durant les ann&eacute;es suivantes, jusqu'&agrave; la conqu&ecirc;te de Cura&ccedil;ao, les nouveaux &eacute;tablissements n&eacute;erlandais du Br&eacute;sil serviront de base de d&eacute;part &agrave; maintes exp&eacute;ditions similaires tant contre les comptoirs portugais en Afrique que contre les Espagnols, les flottes de l'or surtout, aux Antilles.</P><P>Pendant que Willekens occupait le Br&eacute;sil portugais, le Z&eacute;landais Pieter Schouten, commandant une petite escadre de quatre vaisseaux mont&eacute;s par 200 hommes, faisait son apparition aux Antilles (printemps 1624). Croisant d'abord au large d'Hispaniola et de la Jama&iuml;que, il se rendit au Yucatan o&ugrave; il pilla et br&ucirc;la la petite ville de Sisal. Peu apr&egrave;s cette prise, il gagnait La Havane d'o&ugrave; il fut contraint de d&eacute;guerpir, en juillet, &agrave; l'approche de la flotte de la Nouvelle-Espagne, beaucoup trop forte pour lui, et d'aller se r&eacute;fugier &agrave; Dry Tortuga, &agrave; l'extr&ecirc;me sud de la Floride. Apprenant le raid contre Sisal, Tom&aacute;s de Larraspuru, le commandant de la flotte espagnole, fit une descente surprise &agrave; l'&icirc;le de la Tortue Sal&eacute;e, que les saliniers n&eacute;erlandais pr&eacute;f&egrave;raient d&eacute;sormais &agrave; Punta de Araya et captur&egrave;rent six b&acirc;timents &eacute;trangers qui y chargeaient du sel. Entre-temps Schouten demeura encore quelque temps aux Antilles, avant de rentrer &agrave; Flessingue son port d'attache, o&ugrave;, au printemps 1625, il portait une riche prise espagnole faite dans les Honduras.</P><P>Quelques mois apr&egrave;s le d&eacute;part de Schouten, une nouvelle menace planait sur les colonies espagnoles. Il s'agissait d'une vingtaine de vaisseaux de la Compagnie des Indes occidentales, command&eacute;e par Boudewijn Hendricksz, qui se pr&eacute;senta devant San Juan de Porto Rico &agrave; la fin de septembre 1625. En d&eacute;but d'ann&eacute;e, Hendricksz avait obtenu le commandement g&eacute;n&eacute;ral du flotte envoy&eacute;e au Br&eacute;sil pour affronter l'amiral espagnol Fadrique de Toledo qui reprit d'ailleurs aux N&eacute;erlandais l'ancienne colonie portugaise de Bahia. &Eacute;tant arriv&eacute; trop tard, Hendricksz avait exp&eacute;di&eacute; une partie de sa flotte vers l'Afrique tandis que lui-m&ecirc;me prenait la route des Antilles. &Agrave; Porto  Rico, il d&eacute;barqua environ 700 hommes mais, s'il s'empara de la ville de San Juan, il ne put r&eacute;duire le fort San Juan Felipe del Morro, dont le gouverneur de l'&icirc;le, Juan de Haro, avait pris le commandement avec 330 soldats et miliciens. Avant de quitter les lieux, il fit mettre le feu &agrave; la ville puis passa les semaines suivantes &agrave; r&ocirc;der avec sa flotte autour de Porto Rico et d'Hispaniola avant de prendre la direction des c&ocirc;tes du V&eacute;n&eacute;zuela.</P><P>En f&eacute;vrier 1626, Hendricksz faisait descente &agrave; l'&icirc;le Margarita o&ugrave; il prit et rasa un fort espagnol sans pouvoir s'en prendre &agrave; la capitale Asunci&oacute;n puis, dirigeant sa course vers la petite &icirc;le de Cubagua, il tentait un raid, tout aussi infructueux, contre Punta de Araya. &Agrave; la fin avril, apr&egrave;s s'&ecirc;tre ravitaill&eacute; &agrave; l'&icirc;le Bonaire, il divisa sa flotte et envoya ses vaisseaux, en groupe de deux ou trois, croiser vers Porto Rico et Hispaniola, o&ugrave; ses capitaines rencontr&egrave;rent leur compatriote, le capitaine Hendrick Jacobszoon Lucifer, qui revenait de ravitailler une colonie n&eacute;erlandaise en Guyane. Hendricksz rassembla ensuite toute sa flotte et mouillait, &agrave; la mi-juin, dans la baie de Caba&ntilde;as, &agrave; Cuba, dans l'espoir de surprendre la flotte de la Nouvelle-Espagne. Durant plus d'un mois, il croisa en vain devant les ports cubains. Au cours de ce voyage, il mourut subitement et son successeur fut incapable de maintenir parmi les &eacute;quipages la discipline n&eacute;cessaire au succ&egrave;s d'une pareille entreprise.</P><P>Vers le m&ecirc;me moment, une autre grosse escadre des Provinces Unies entrait dans la mer des Cara&iuml;bes par la Barbade. Elle &eacute;tait command&eacute;e par Piet Heyn qui s'&eacute;tait, comme on l'a vu, signal&eacute; lors de la conqu&ecirc;te du Br&eacute;sil. &Agrave; la fin ao&ucirc;t, il captura un vaisseau espagnol et apprennait la mort de Hendricksz et le d&eacute;part de sa flotte pour la Hollande. Heyn n'en gagna pas moins Dry Tortuga au large de laquelle il aper&ccedil;ut la flotte de la Nouvelle-Espagne et celle de Terre Ferme, r&eacute;unies sous le commandement du g&eacute;n&eacute;ral Larraspuru, au nombre de quarante vaisseaux, pour leur retour en Espagne. Se voyant devant beaucoup plus fort que lui, Heyn longea les c&ocirc;tes de la Floride puis, apr&egrave;s avoir touch&eacute; le Cap Vert et le Sierra Leone, arriva au Br&eacute;sil (mars 1627) o&ugrave; il se signalera par ses prises sur mers contre les Espagnols et les Portugais.</P><P><B>La capture de la flotte de la Nouvelle-Espagne</B></P><P>Les voyages de Schouten et de Hendrick ne furent, en fait, que des exp&eacute;ditions de reconnaissance en pr&eacute;vision de la capture de l'une des deux flottes aux tr&eacute;sors, capture qui demeurait l'objectif premier de la Compagnie des Indes occidentales, qui esp&egrave;rait ainsi r&eacute;aliser des profits qui tardaient &agrave; venir, car toute l'entreprise de la conqu&ecirc;te du Br&eacute;sil, qui devait &ecirc;tre d&eacute;fendu &agrave; grands frais, n'avait pas rapport&eacute; grand chose jusqu'ici. La Compagnie va donc mettre &agrave; la disposition de son meilleur capitaine, Piet Heyn, de tr&egrave;s grands moyens. Au d&eacute;but de 1628, ce furent d'abord douze b&acirc;timents command&eacute;s par Pieter Adriaenszoon Ita qui appareill&egrave;rent du Texel (Hollande) &agrave; destination de la mer des Cara&iuml;bes o&ugrave;, d&egrave;s le printemps, celui-ci commen&ccedil;a ses attaques contre le commerce espagnol tout en recueillant de pr&eacute;cieuses informations sur les flottes aux tr&eacute;sors. Mais Ita n'&eacute;tait que l'avant-garde de l'exp&eacute;dition que commandait Heyn, en qualit&eacute; de capitaine g&eacute;n&eacute;ral. Ainsi, en mai 1628, Heyn quittait &agrave; son tour Texel &agrave; la t&ecirc;te de 31 b&acirc;timents portant pr&egrave;s de 2300 marins et 1000 soldats.</P><P>Au moment o&ugrave; Heyn entrait dans la mer des Cara&iuml;bes, en juillet 1628, la flotte de San Juan, mieux connue sous le nom de flotte de la Nouvelle-Espagne, dut reporter son d&eacute;part de la Vera Cruz pour La Havane, suite &agrave; la perte de son plus gros navire: son chef, le capitaine g&eacute;n&eacute;ral Juan de Benavides y Baz&aacute;n, l'y avait conduite pour y charger les richesses du Mexique d&egrave;s septembre 1627. Finalement, le mois suivant (ao&ucirc;t 1628), Benavides appareillait &agrave; destination de Cuba dont le capitaine Ita et son escadre venaient juste d'&eacute;vacuer les parages pour retourner en Hollande, apr&egrave;s la capture de deux riches galions qui allaient des Honduras &agrave; Cuba. Peu de temps apr&egrave;s le d&eacute;part d'Ita, Heyn se pr&eacute;senta &agrave; son tour aux c&ocirc;tes de Cuba. D&eacute;j&agrave;, le gouverneur de la Jama&iuml;que avait inform&eacute; Tom&aacute;s de Larraspuru, qui commandait toujours l'autre flotte espagnole, les Galions, et qui rel&acirc;chait alors &agrave; Cartagena, de la pr&eacute;sence des N&eacute;erlandais.</P><P>Benavides n'eut pas cette chance, puisque, au large de Cuba, le 8 septembre 1628, il tombait sur la flotte de Heyn, venue &agrave; sa rencontre et renforc&eacute;e par une demi-douzaine de navires command&eacute;s par le Z&eacute;landais Banckert. Le lendemain, il trouva refuge dans la baie de Matanzas, &agrave; la c&ocirc;te nord de Cuba. Heyn et ses capitaines l'y suivirent. Le 10 septembre, au lieu de combattre, Benavides et la majeure partie de ses &eacute;quipages s'enfuyaient &agrave; terre, laissant leurs galions et leur pr&eacute;cieuse cargaison aux mains des N&eacute;erlandais, le g&eacute;n&eacute;ral espagnol abandonnant m&ecirc;me sur le galion Santa Gertrudis sa ma&icirc;tresse, une mul&acirc;tresse de 18 ans originaire de la Vera Cruz, que Heyn renverra &agrave; terre avec les autres prisonniers. Heyn s'empara ainsi facilement de neuf navires, puis de  quatre gros galions et deux vaisseaux plus petits. Apr&egrave;s avoir br&ucirc;l&eacute; ses prises, &agrave; l'exception des cinq d'entre elles, Heyn quitta Cuba une dizaine de jours plus tard et arriva en Hollande en janvier 1629 o&ugrave;, apr&egrave;s un d&eacute;tour forc&eacute; par l'Angleterre pour &eacute;viter les corsaires de Dunkerque qui croisaient alors sous pavillon espagnol, il fut accueilli en h&eacute;ros &agrave; l'exemple de l'Anglais Drake une cinquantaine d'ann&eacute;es plus t&ocirc;t.</P><P>Gr&acirc;ce &agrave; cette riche prise, la Compagnie des Indes occidentales put payer ses premiers dividendes &agrave; ses actionnaires. Elle ne r&eacute;compensa pourtant pas Heyn &agrave; sa juste valeur. Celui-ci quitta alors son service pour entrer dans la Marine de l'&Eacute;tat, dont il devint le premier officier sup&eacute;rieur d'origine bourgeoise. Il trouvera cependant la mort en combattant les Dunkerquois, en juin 1629, moins d'un an apr&egrave;s son plus grand succ&egrave;s. Ce m&ecirc;me mois, en Espagne, le Roi se d&eacute;clarait incapable de rembourser ses cr&eacute;anciers suite &agrave; l'exploit de Heyn, qui le privait, du moins pour l'instant, de l'une de ses principales sources de revenus. Les Galions, command&eacute;s par Larraspuru, arriv&egrave;rent trop tard, avec les tr&eacute;sors du P&eacute;rou, pour &eacute;viter au Habsbourg ce d&eacute;shonneur. Benavides, le malheureux commandant de la flotte de la Nouvelle-Espagne, allait le payer de sa vie, en 1634, au terme d'un long proc&egrave;s.</P><P><B>Les nouvelles colonies de la France et l'Angleterre</B></P><P>Pour lors, le principal fl&eacute;au des Espagnols &eacute;tait certes n&eacute;erlandais, rebelle, h&eacute;r&eacute;tique et pirate. Les actions de Piet Heyn, de ses successeurs et de ses pr&eacute;d&eacute;cesseurs ne doivent cependant pas faire oublier que les aventuriers fran&ccedil;ais et anglais continu&egrave;rent, &agrave; une &eacute;chelle plus petite qu'eux, leurs d&eacute;pr&eacute;dations en Am&eacute;rique espagnole. Ils devenaient d'autant plus dangereux, que, depuis environ quatre ans, certains d'entre eux avaient commenc&eacute; &agrave; coloniser les petites Antilles, avec l'aval de leurs gouvernements respectifs qui distribuaient &agrave; cette fin des concessions &agrave; des particuliers ou &agrave; des compagnies de commerce. Pour l'instant, l'Angleterre et la France n'&eacute;taient point en conflit avec l'Espagne. Si jamais cela se produisait n'imiteraient-ils pas les N&eacute;erlandais? Et n'en seraient-ils pas d'autant plus dangereux puisqu'ils poss&eacute;daient d&eacute;j&agrave; un pied &agrave; terre &agrave; l'entr&eacute;e de l'Empire des Indes? Tant pour d&eacute;truire cette menace potentielle que pour garantir plus efficacement la protection des flottes aux tr&eacute;sors contre les N&eacute;erlandais, la Couronne espagnole d&eacute;cida d'envoyer aux Antilles une puissante armada sous les ordres de Fadrique de Toledo qui s'&eacute;tait auparavant illustr&eacute; par la reprise de Bahia, au Br&eacute;sil, sur les N&eacute;erlandais.</P><P>D&egrave;s f&eacute;vrier 1629, en France, le cardinal de Richelieu, &eacute;tait inform&eacute; des pr&eacute;paratifs de l'exp&eacute;dition Toledo. Il fit aussit&ocirc;t &eacute;quiper une dizaine de vaisseaux du roi, dont il confia le commandement au sieur de Cahuzac et l'exp&eacute;dia aux Petites Antilles, vers l'&icirc;le de Saint-Christophe que se partageaint alors Anglais et Fran&ccedil;ais apr&egrave;s en avoir chass&eacute; les Indiens Cara&iuml;bes. Cahuzac y portait, en juillet, l'ancien corsaire d'Esnambouc qui en &eacute;tait le gouverneur pour la France, avec 300 nouveaux colons. Il dispersa ensuite ses b&acirc;timents dans les &icirc;les environnantes, les envoyant reconna&icirc;tre la flotte espagnole. Mais, lorsque celle-ci se pr&eacute;senta devant Saint-Christophe en septembre suivant, Cahuzac, qui n'a alors que deux vaisseaux &agrave; sa disposition, ne put intervenir et, apr&egrave;s le passage de l'amiral Toledo, il ira faire la course, comme tant d'autres, dans les parages des Grandes Antilles avant de rentrer en France l'ann&eacute;e suivante.</P><P>La prise de Saint-Christophe et celle de Nevis, occup&eacute;e par les Anglais, fut relative facile. Tous ceux qui ne purent s'&eacute;chapper &agrave; l'approche de Toledo furent pris apr&egrave;s de br&egrave;ves escarmouches. Contrairement &agrave; ce que l'on avait vu au si&egrave;cle pr&eacute;c&eacute;dent avec la colonie huguenote de Fort Caroline, l'on assista &agrave; aucun massacre. Le but vis&eacute; n'&eacute;tait pas de faire des martyrs pour alimenter les partisans de la guerre contre l'Espagne, tant en France qu'en Angleterre, mais de montrer qui &eacute;taient les v&eacute;ritables seigneurs et ma&icirc;tres de l'Am&eacute;rique. Ainsi Toledo se contenta de d&eacute;porter ses prisonniers vers l'Europe ou les colonies espagnoles du V&eacute;n&eacute;zuela. Et les colons qui se r&eacute;fugi&egrave;rent sur les &icirc;les voisines &agrave; l'approche des Espagnols revinrent occuper Nevis et Saint-Christophe d&egrave;s le d&eacute;part de ceux-ci, dont ce sera la derni&egrave;re tentative pour les en expulser: ils entreprendront ensuite la colonisation de toutes les Petites Antilles, ne laissant dans la seconde partie du si&egrave;cle, &agrave; leurs premiers occupants, les Indiens Cara&iuml;bes, que les &icirc;les de Saint-Vincent et de la Dominique.</P><P>Avec l'exp&eacute;dition Toledo, les Espagnols comprirent que la possession par des &eacute;trangers des Petites Antilles, ces &icirc;les inutiles, n'&eacute;taient pas un grand danger. Trop &eacute;loign&eacute;es du centre de leur empire am&eacute;ricain, &agrave; cause du r&eacute;gime des vents dans la mer des Cara&iuml;bes, elles ne pouvaient servir que d'escale &agrave; l'aller. Il en ira tout autrement avec de petites &icirc;les situ&eacute;es au large du Nicaragua, au centre de la voie maritime reliant les ports de Cartagena et de Porto Belo aux Grandes Antilles. Les Espagnols leur ont donn&eacute; les noms de Santa Catalina et de San Andr&eacute;s. Les Anglais les appelleront Providence et Henrietta.</P><P><B>L'aventure de la Providence Island Company</B></P><P>En Angleterre, la fin du r&egrave;gne d'Elizabeth avait vu le comte de Cumberland arm&eacute;s plusieurs exp&eacute;ditions de pillage contre les Espagnols en Am&eacute;rique. &Agrave; partir des ann&eacute;es 1610, un autre noble anglais va se lancer dans une aventure similaire, mais de fa&ccedil;on plus modeste. Il s'agit de Robert Rich troisi&egrave;me Lord Rich.</P><P>Si, &agrave; la diff&eacute;rence de Cumberland il ne commanda jamais personnellement d'exp&eacute;ditions en Am&eacute;rique, il obtint pour ses capitaines des commissions du duc de Savoie pour faire la guerre &agrave; l'Espagne, avec laquelle l'Angleterre &eacute;tait en paix depuis la mort d'Elizabeth. Rich n'&eacute;tait pas seulement actif dans la guerre de course mais il &eacute;tait aussi impliqu&eacute; dans presque toutes les entreprises coloniales des premi&egrave;res d&eacute;cennies du XVIIe si&egrave;cle (Bermudes, Virginies, Antilles, Guyane, etc.), dont les promoteurs &eacute;taient en majorit&eacute; des nobles et des bourgeois, souvent li&eacute;s entre eux par alliance, unis aussi par leurs convictions religieuses qui s'opposaient &agrave; celles de l'&Eacute;glise d'Angleterre qui, selon eux, tendait trop &agrave; ressembler &agrave; celle de l'&eacute;glise catholique. De ce groupe d'hommes viendra l'opposition au Roi qui trouvera son ach&egrave;vement dans la guerre civile dans les ann&eacute;es 1640. Pourtant, en 1618, Rich fut autoris&eacute; &agrave; acheter le titre de comte de Warwick, &agrave; la suite des refroidissements des relations anglo-espagnoles.</P><P>En 1628, un capitaine anglais nomm&eacute; Daniel Elfrith, qui, apr&egrave;s avoir fait la course plusieurs ann&eacute;es pour le compte de Warwick, s'&eacute;tablit temporairement aux Bermudes. Avec l'accord du gouverneur de ces &icirc;les, Philipp Bell, il planifia d'aller coloniser Santa Catalina et San Andr&eacute;s, au large du Nicaragua. En septembre 1629, Elfrith et un autre aventurier anglais, le capitaine Sussex Cammock, commandant chacun un petit navire, quittaient Londres pour aller prendre possession de ces deux &icirc;les qui furent rebaptis&eacute;es Providence et Henrietta. Ils y arriv&egrave;rent &agrave; la toute fin de l'ann&eacute;e. En f&eacute;vrier 1630, Elfrith, laissant Cammock sur San Andr&eacute;s avec quelques dizaines d'hommes, rentraient en Angleterre faire rapport de sa mission. En d&eacute;cembre, Warwick, son fr&egrave;re le comte de Holland et quelques autres s'associaient pour former la Providence Island Company et l'entreprise de colonisation commen&ccedil;a, d&egrave;s l'ann&eacute;e suivante, avec Bell comme premier gouverneur et Elfrith comme amiral de la colonie.</P><P>Mais, apr&egrave;s des conflits entre diverses factions sur l'&icirc;le et une premi&egrave;re attaque espagnole en 1635, la Compagnie d&eacute;laissera les efforts de colonisation et de commerce avec les Mosquitos, Indiens hostiles &agrave; l'Espagnol vivant aux Honduras et au Nicaragua, pour se lancer dans des entreprises de pillages contre les Espagnols, &agrave; l'imitation des N&eacute;erlandais. D'ailleurs, d&egrave;s leur arriv&eacute;e &agrave; l'&icirc;le Providence en 1629, Elfrith et Cammock y avaient eu connaissance des activit&eacute;s de contrebande des fr&egrave;res Albertus et Willem Blauvelt, deux aventuriers n&eacute;erlandais, avec les Indiens de la c&ocirc;te des Mosquitos. Plus int&eacute;ressante &eacute;tait la pr&eacute;sence d'un corsaire portant commission des Provinces Unies des Pays-Bas, qu'Elfrith trouva &agrave; Providence lorsqu'il y revint en 1631. Son capitaine &eacute;tait un mul&acirc;tre espagnol pr&eacute;nomm&eacute; Diego, au d&eacute;but d'une longue carri&egrave;re d'aventurier aux Antilles, qui va se distinguer d'abord sous les ordres d'un autre fameux corsaire n&eacute;erlandais, &eacute;mule de Piet Heyn.</P><P><B>L'obsession des flottes aux tr&eacute;sors</B></P><P>La capture de la flotte de la Nouvelle-Espagne par Heyn suscita d'autres exp&eacute;ditions similaires. Mais aucun autre capitaine ne parvint &agrave; r&eacute;&eacute;diter l'exploit. D&egrave;s avril 1629, une flotte command&eacute;e par l'amiral Adriaen Janszoon Pater, que vinrent renforcer d'autres b&acirc;timents command&eacute;s tant par des corsaires n&eacute;erlandais que par des aventuriers d'autres nations, sillonna la mer des Cara&iuml;bes. En f&eacute;vrier 1630, Pater mettait &agrave; sac et pillait Santa Marta, &agrave; la c&ocirc;te de Carthag&egrave;ne, puis croisant au large de Cuba, manqua de peu l'Armada de Fadrique de Toledo qui escortait les deux flottes espagnoles pour leur voyage de retour en Europe. Deux semaines apr&egrave;s le d&eacute;part de Toledo (juin 1630), l'amiral Ita prennait la rel&egrave;ve de son compatriote Pater dans les eaux cubaines apr&egrave;s avoir rassembl&eacute; ses forces au cap Tiburon, &agrave; la c&ocirc;te sud-ouest d'Hispaniola. De Hollande, une deuxi&egrave;me escadre command&eacute;e par Booneter fit aussi route vers les Antilles, en m&ecirc;me temps que les autorit&eacute;s n&eacute;erlandaises du Br&eacute;sil y d&eacute;p&ecirc;chaient, elles aussi, quelques vaisseaux. En ao&ucirc;t, Booneter rejoignait Ita devant La Havane. Les deux amiraux y guett&egrave;rent quelques vaisseaux de la flotte de Terre ferme, toujours command&eacute;e par Larraspuru, qui n'avait pu rejoindre Toledo &agrave; temps &agrave; Cuba. Mais Larraspuru pr&eacute;venu de la pr&eacute;sence des N&eacute;erlandais devant La Havane emprunta le vieux canal des Bahamas pour retourner en Europe. Laissant Booneter avec une dizaine de b&acirc;timents aux Antilles, Ita quitta les Antilles &agrave; son tour.</P><P>Au cours des trois ann&eacute;es suivantes, les N&eacute;erlandais enverront, tant du Br&eacute;sil que de l'Europe, des escadres pour tenter de s'emparer des flottes espagnoles en Am&eacute;rique. Leur seul succ&egrave;s notable sera celui de la flotte partie de Pernambouco (Br&eacute;sil) en avril 1633 sous le commandement de Jan Janszoon van Hoorn. En juillet suivant, celui-ci pilla la ville de Trujillo aux Honduras puis celle de San Francisco de Camp&ecirc;che. Parmi ses capitaines se trouvaient le mul&acirc;tre espagnol Diego et, surtout, Cornelis Corneliszoon Jol, qui &eacute;cumait les c&ocirc;tes am&eacute;ricaines, africaines et br&eacute;siliennes depuis 1626 pour le compte de la Compagnie des Indes occidentales. Entre-temps, des Espagnols se s'emparaient de l'&icirc;le de Saint-Martin, dans les Petites Antilles, dont les escadres n&eacute;erlandaises venant du Br&eacute;sil se servaient comme escale de ravitaillement. Suite &agrave; cette perte, la Compagnie d&eacute;cida de conqu&eacute;rir l'&icirc;le de Cura&ccedil;ao, situ&eacute;e au large des c&ocirc;tes v&eacute;n&eacute;zu&eacute;liennes.</P><P>Le commandement de l'entreprise fut confi&eacute; &agrave; Jan Van Walbeeck et &agrave; un Fran&ccedil;ais, Pierre Le Grand. L'exp&eacute;dition ne comptait que 400 hommes au total qui s'embarqu&egrave;rent sur six navires, mais, une fois sur place, elle fut renforc&eacute;e par quelques capitaines aventuriers, dont le principal &eacute;tait Diego. Walbeeck et Le Grand arriv&egrave;rent &agrave; Cura&ccedil;ao &agrave; la fin de juillet 1634 et, d&egrave;s le mois suivant, la petite garnison espagnole de l'&icirc;le capitulait. Les quelques centaines d'Indiens qui composaient alors la grande majorit&eacute; de la population et dans lesquels les N&eacute;erlandais n'avaient aucune confiance furent d&eacute;port&eacute;es pr&egrave;s de Coro, sur la c&ocirc;te du V&eacute;n&eacute;zuela. En se rendant ma&icirc;tres de Cura&ccedil;ao, les N&eacute;erlandais s'&eacute;taient m&eacute;nag&eacute;s une excellente base, encore meilleure que Saint-Martin. Ils &eacute;taient r&eacute;solus d'ailleurs &agrave; la conserver, tels &eacute;taient les ordres que le capitaine Jol, venant de Hollande, porta au g&eacute;n&eacute;ral Walbeeck en f&eacute;vrier 1635.</P><P>&Agrave; peine arriv&eacute; &agrave; Cura&ccedil;ao, Jol, accompagn&eacute; d'un autre capitaine, Cornelis Janszoon van Uytgeest, en appareillait, destination Santiago de Cuba. L&agrave;, arborant pavillon espagnol et ses hommes rev&ecirc;tus des robes traditionnelles des chevaliers de l'Ordre de Santiago, il dupa les Espagnols et pilla une demi-douzaine de navires mouillant dans le port. Ayant voulu tenter la m&ecirc;me chose mais sans succ&egrave;s devant La Havane, il gagna la c&ocirc;te de Carthag&egrave;ne, o&ugrave; rejoint par deux corsaires command&eacute; par l'un de ses vieux associ&eacute;s, il captura vaisseau espagnol qu'il br&ucirc;la par d&eacute;pit avant de retourner aux c&ocirc;tes de Cuba puis en Europe.</P><P>Mais, en novembre 1635, en vue des c&ocirc;tes des Pays-Bas, Jol fut captur&eacute; par un corsaire de Dunkerque. Il ne retrouva sa libert&eacute;, &agrave; la suite d'un &eacute;change de prisonniers, que six mois plus tard. Cependant, d&egrave;s ao&ucirc;t 1636, il appareillait du Texel pour son septi&egrave;me voyage en Am&eacute;rique. Le gouverneur de Cura&ccedil;ao, Walbeeck, avait personnellement insist&eacute; aupr&egrave;s de la Compagnie pour obtenir les services de Jol et de nul autre, celui que les Espagnols avaient surnomm&eacute; Pie de Palo, en raison de sa jambe de bois, et qu'ils appellaient aussi El Pirata. D&egrave;s lors, Cura&ccedil;ao devint officiellement le port de rel&acirc;che des corsaires battant pavillon des Provinces Unies dans la mer des Cara&iuml;bes.</P><P>&Agrave; partir d'octobre 1636 et jusqu'en ao&ucirc;t 1637, Jol, &agrave; la t&ecirc;te de trois vaisseaux auxquels il ajouta bient&ocirc;t une prise espagnole, croisa d'un bout &agrave; l'autre de la mer des Cara&iuml;bes, faisant de l'&icirc;le &agrave; Vaches, &agrave; la c&ocirc;te sud d'Hispaniola, son escale de ravitaillement. L'objectif &eacute;tait toujours le m&ecirc;me: la capture de l'une des flottes aux tr&eacute;sors, sinon des deux. Enfin, en ao&ucirc;t 1637, il aper&ccedil;ut les Galions sortant de Puerto Belo et allant &agrave; La Havane. Cette fois, les Espagnols, beaucoup plus forts et nombreux que le N&eacute;erlandais, le prirent en chasse. Rejoints par sept b&acirc;timents corsaires, Jol fit toutefois volte-face pour aller attaquer la flotte espagnole, dont ses capitaines r&eacute;ussirent &agrave; capturer un navire qui tra&icirc;ne derri&egrave;re. Mais, profitant de la confusion entre les sept nouveaux associ&eacute;s de Jol pour savoir quelle part de butin chacun obtiendrait, le reste de la flotte espagnole prit le large. Bient&ocirc;t d'autres aventuriers vinrent rejoindre les sept premiers et les &eacute;quipages de Jol pour r&eacute;clamer leur part de la prise espagnole. Comme Heyn avant lui, Jol se plaindra en vain &agrave; son retour en Hollande, &agrave; la fin de l'ann&eacute;e, de ce genre de comp&eacute;tition.</P><P>Plusieurs des corsaires qui avaient joint Jol poss&eacute;daient en effet des commissions de la chambre de Z&eacute;lande de la Compagnie des Indes occidentales, alors que Jol, lui, prenaient ses ordres de la chambre de Hollande. Entre les deux principales provinces de l'Union, il commen&ccedil;ait &agrave; y avoir une s&eacute;rieuse divergence de vues sur la fa&ccedil;on de mener les affaires am&eacute;ricaines. Alors que la Hollande commen&ccedil;ait &agrave; d&eacute;sirer le commerce, la Z&eacute;lande, elle, voulait continuer la guerre de course, dont profitaient particuli&egrave;rement les armateurs de la ville de Flessingue.</P><P>En 1638, Jol effectua un nouveau voyage en Am&eacute;rique, avec dix navires cette fois. Apr&egrave;s un d&eacute;tour par le Br&eacute;sil, il entrait dans la mer des Cara&iuml;bes en juin.  Rejoint encore une fois par plusieurs autres aventuriers qui se plac&egrave;rent sous ses ordres, parmi lesquels, encore une fois, le fameux capitaine Diego, Jol se pr&eacute;senta en ao&ucirc;t aux c&ocirc;tes de Cuba et lan&ccedil;a trois attaques contre les Galions, command&eacute;s par Carlos de Ibarra, qui parvinrent &agrave; lui &eacute;chapper et &agrave; gagner le port de Vera Cruz. Avant la fin de l'ann&eacute;e, il rallia la Hollande. L'ann&eacute;e suivante, Jol la passa en Europe, servant sous les ordres de l'amiral Tromp et participant &agrave; la fameuse bataille des Dunes d'Angleterre contre l'amiral espagnol Oquendo. Mais, d&egrave;s les premiers jours de 1640, il appareillait du Texel, pour ce qui sera son dernier voyage en Am&eacute;rique.</P><P>Apr&egrave;s l'escale oblig&eacute;e dans les colonies br&eacute;siliennes, Jol fit son entr&eacute;e dans la mer des Cara&iuml;bes en juillet 1640. Il commandait cette fois une flotte d'une trentaine de b&acirc;timents, portant plus de 3500 hommes, qui se r&eacute;unit &agrave; l'&icirc;le &agrave; Vaches au d&eacute;but du mois d'ao&ucirc;t. Il mit ensuite le cap vers La Havane o&ugrave; vinrent le rejoindre une dizaine de corsaires arm&eacute;s &agrave; Cura&ccedil;ao et, en septembre, il entreprennait le blocus de la capitale cubaine. Mais, le 11 septembre, une violente temp&ecirc;te s'abattit sur la flotte n&eacute;erlandaise qui y perdit le tiers de ses effectifs en navires et la moiti&eacute; en hommes. En octobre 1640, Jol quittait les Antilles &agrave; destination du Br&eacute;sil. Il n'y reviendra plus: il trouvera la mort l'ann&eacute;e suivante, commandant alors une exp&eacute;dition lanc&eacute;e &agrave; l'attaque des &eacute;tablissements portugais en Angola.</P><P><B>Cura&ccedil;ao et Providence</B></P><P>Avec la disparition de Jol, l'&eacute;poque o&ugrave; la Compagnie des Indes occidentales armaient de grosses flottes pour s'emparer des tr&eacute;sors de l'Am&eacute;rique espagnole &eacute;tait presque termin&eacute;e. Toutefois, durant les ann&eacute;es suivantes et ce jusqu'&agrave; la signature de la Paix, &agrave; Munster, avec l'Espagne, les corsaires n&eacute;erlandais, ayant pour base d'op&eacute;ration l'&icirc;le de Cura&ccedil;ao, continueront &agrave; harceler le commercer et m&ecirc;me &agrave; tenter des exp&eacute;ditions contre les &eacute;tablissements espagnols, comme ce fut le cas pour ceux du lac de Maraca&iuml;bo qui furent pill&eacute;es en octobre 1641.</P><P>Cura&ccedil;ao &eacute;tait alors la principale base flibusti&egrave;re de la mer Cara&iuml;bes. Cependant l'&icirc;le anglaise de Providence en &eacute;tait devenue une aussi, moins importante il est vrai, mais beaucoup plus dangereuse que la petite colonie n&eacute;erlandaise, car au centre de l'empire des Indes. En 1635, Samuel Axe, un aventurier au service de la Compagnie, avait pris des commissions n&eacute;erlandaises pour piller les Espagnols, ce qui justifia, en partie, une premi&egrave;re attaque espagnole contre la colonie anglaise qui se r&eacute;v&eacute;la un &eacute;chec. D&egrave;s l'ann&eacute;e suivante, toutefois, le comte de Warwick et les autres actionnaires de la Providence Island Company avaient autoris&eacute; l'&eacute;mission de lettres de repr&eacute;sailles contre les Espagnols. Cette m&ecirc;me ann&eacute;e 1636, le capitaine Thomas Newman, venant d'Angleterre avec une commission de la Compagnie, s'associa avec le mul&acirc;tre Diego pour piller les Espagnols. Deux ans plus tard, en 1638, arrivait comme nouveau gouverneur Nathaniel Butler, un proche collaborateur du comte de Warwick, qui prit personnellement en charge les entreprises de course. De mai &agrave; septembre 1639, ce sexag&eacute;naire, un homme de guerre exp&eacute;riment&eacute; et ancien gouverneur des Bermudes, conduisit en personne une petite exp&eacute;dition qui appareilla de Providence &agrave; dessein d'aller faire la guerre &agrave; l'Espagnol dans le golfe des Honduras. Il se rendit alors facilement ma&icirc;tre du port de Trujillo o&ugrave; il ne fit pas grand butin, non sans raison. Quelques temps auparavant, William Jackson, commandant un corsaire arm&eacute; en Angleterre, sorti de Providence avec une commission de Butler peu de temps avant le d&eacute;part de celui-ci, y avait pris un vaisseau n&eacute;grier pour lequel les habitants du bourg avaient pay&eacute; une forte ran&ccedil;on. Apr&egrave;s s'&ecirc;tre rendu jusqu'&agrave; Cuba, Butler revint bredouille &agrave; Providence qu'il quitta bient&ocirc;t pour Londres.</P><P>&Agrave; la fin de 1640, apr&egrave;s le d&eacute;part de Butler, les Espagnols de Cartagena tentaient une seconde attaque contre Providence, mais ils furent repouss&eacute;s. Ils r&eacute;cidiv&egrave;rent d&egrave;s le printemps suivant (mai 1641) sous les ordres du g&eacute;n&eacute;ral Francisco D&iacute;az Pimienta et, cette fois, ils r&eacute;ussirent. Les colons anglais qui surv&eacute;curent &agrave; l'attaque, furent d&eacute;port&eacute;s vers l'Espagne et furent remplac&eacute;s par une garnison espagnole: c'en &eacute;tait fini de la colonie de l'&icirc;le Providence. Toutefois, avant sa conqu&ecirc;te par les Espagnols, le capitaine William Jackson avait entrepris une nouvelle croisi&egrave;re (1642-1645) aux Antilles sous une commission du comte de Warwick, avec comme vice-amiral, Samuel Axe, qui s'&eacute;tait distingu&eacute; comme corsaire &agrave; Providence dans les ann&eacute;es 1630. En d&eacute;cembre 1642, Jackson, avec environ un millier d'hommes, recrut&eacute;s principalement &agrave; la Barbade et &agrave; Saint-Christophe, attaqua La Guayra, le port de mer de Caracas o&ugrave; ses troupes furent repouss&eacute;es. L'ann&eacute;e suivante, il prit sa revanche en pillant les &eacute;tablissements du lac de Maraca&iuml;bo. Et, toujours en 1643, il fit descente &agrave; la Jama&iuml;que dont il prit la capitale, Santiago de La Vega, soutirant une bonne ran&ccedil;on aux habitants de celle-ci.</P><P>La reprise de l'&icirc;le Providence par les Espagnols et aussi la disparition des corsaires n&eacute;erlandais suite aux trait&eacute;s de Westphalie mettant fin &agrave; la guerre de Trente ans va donner l'occasion &agrave; une toute nouvelle colonie fran&ccedil;aise r&eacute;cemment implant&eacute;e sur une petite &icirc;le &agrave; la c&ocirc;te nord d'Hispaniola de devenir un nouveau point de ralliement des aventuriers de la mer des Cara&iuml;bes, auxquels les corsaires n&eacute;erlandais au service de la Compagnie des Indes occidentales avaient d&eacute;j&agrave; donn&eacute; le nom de &laquo;vrijbuiters&raquo;. L'&acirc;ge d'or des flibustiers allait commencer.</P></DIV></TD></TR><TR><TD BGCOLOR="#48D1CC"><P ALIGN="CENTER">| <A HREF="../livre.html">table des mati&egrave;res</A> || <A HREF="L105.html">chapitre suivant</A> |</P></DIV></TD></TR></TABLE></BODY></HTML>