<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 1: chapitre 5</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="chapitre" BORDER="0" CELLSPACING="8" CELLPADDING="4" ALIGN="CENTER"><TR><TD VALIGN="TOP"><P ALIGN="CENTER"><B>&Agrave; l'&icirc;le de la Tortue (1640-1654)</B></P><DIV ALIGN="JUSTIFY"><P>C'est &agrave; Munster, le 30 janvier 1648, dans le cadre du Congr&egrave;s de Westphalie dont les travaux devaient mettre un terme &agrave; la guerre de Trente ans, que les repr&eacute;sentants de l'Espagne et ceux des Provinces Unies firent la paix, apr&egrave;s plus de cinquante ans d'hostilit&eacute;s. Par ce trait&eacute; ratifi&eacute; en mai suivant par les deux &eacute;tats, le roi d'Espagne reconnaissait enfin l'ind&eacute;pendance des N&eacute;erlandais, mais aussi toutes les conqu&ecirc;tes que ces &laquo;rebelles h&eacute;r&eacute;tiques&raquo; avaient fait sur lui aux Indes occidentales et orientales. La plus importante des concessions du monarque espagnol demeurait cependant l'ouverture de ses ports aux navires n&eacute;erlandais, donc le droit de commerce avec l'Espagne. Nagu&egrave;re ennemis irr&eacute;conciliables, l'Espagne et les Provinces-Unies allaient bient&ocirc;t devenir des alli&eacute;s, et ce jusqu'au si&egrave;cle suivant.</P><P>Pendant un quart de si&egrave;cle, les corsaires z&eacute;landais et hollandais, souvent en flottes imposantes arm&eacute;es par la Compagnie n&eacute;erlandaise des Indes occidentales, avaient &eacute;cum&eacute; la mer des Cara&iuml;bes. Leur disparition pr&eacute;cipita le d&eacute;veloppement de la flibuste, cette piraterie plus ou moins l&eacute;gale qui se pratiquera d&eacute;sormais contre les Espagnols &agrave; partir de bases se trouvant au coeur m&ecirc;me de la M&eacute;diterran&eacute;e am&eacute;ricaine. La premi&egrave;re de ces bases existait d&eacute;j&agrave; en 1648. C'&eacute;tait la petite &icirc;le de la Tortue, situ&eacute;e &agrave; la c&ocirc;te nord-ouest de l'&icirc;le Hispaniola.</P><P>D&egrave;s la fin du XVIe si&egrave;cle, la Tortue avait servi de refuge temporaire &agrave; des contrebandiers et des corsaires cherchant &agrave; &eacute;chapper aux garde-c&ocirc;tes de Santo Domingo ou, plus simplement, &agrave; se ravitailler. En 1606, sur ordre du roi d'Espagne, les c&ocirc;tes nord et ouest d'Hispaniola furent d&eacute;peupl&eacute;es pour mettre fin &agrave; la contrebande de leurs habitants avec ces &eacute;trangers. D&egrave;s l'ann&eacute;e suivante, quelques Espagnols rebelles &agrave; cet ordre et des esclaves en fuite trouv&egrave;rent asile &agrave; la Tortue o&ugrave; ils poursuivirent leur commerce de viandes, de cuirs et d'esclaves avec les contrebandiers. Mais la Tortue poss&eacute;dait alors une ressource de plus grande valeur: du bois de br&eacute;silet, dont on extrayait une teinture rouge pour les &eacute;toffes. Ainsi, &agrave; partir des ann&eacute;es 1610, Anglais et Fran&ccedil;ais commenc&egrave;rent &agrave; y faire escale pour couper cette pr&eacute;cieuse essence. Plus tard, les navires qui ravitaillaient les colonies naissantes des petites Antilles s'y arr&ecirc;t&egrave;rent aussi dans ce but, avant leur retour en Europe. Abandonn&eacute;e par les Espagnols, la Tortue devint bient&ocirc;t un objet de convoitise entre Fran&ccedil;ais et Anglais, d'abord pour ses bois de teinture, mais, ensuite et surtout, pour sa position strat&eacute;gique au coeur des voies maritimes du commerce espagnol et de sa proximit&eacute; avec l'&icirc;le Hispaniola, terre fertile regorgeant de gibier.</P><P>En 1629, apr&egrave;s les descentes de l'amiral Fadrique de Toledo aux petites Antilles anglaises et fran&ccedil;aises, un groupe de 80 Fran&ccedil;ais de l'&icirc;le de Saint-Christophe vint s'&eacute;tablir &agrave; la Tortue. Au d&eacute;but de l'ann&eacute;e suivante, ils furent rejoints par quelques centaines d'Anglais chass&eacute;s de leur &icirc;le de Nevis, eux aussi &agrave; la suite du passage de l'amiral espagnol. Inqui&eacute;t&eacute;s par la pr&eacute;sence de ces colons, les Espagnols de Santo Domingo firent descente dans l'&icirc;le d&egrave;s octobre 1630 et en chass&egrave;rent les intrus qui perdirent ainsi leurs biens et esclaves. N&eacute;anmoins, d&egrave;s mai 1631, leur chef Anthony Hilton obtint &agrave; Londres la protection de la Providence Island Company, qui ne s'int&eacute;ressait alors &agrave; la Tortue que par crainte qu'elle ne tomb&acirc;t sous la coupe des N&eacute;erlandais. Cent cinquante hommes, surtout des Anglais, revinrent entre-temps habiter l'&icirc;le, rebaptis&eacute;e &laquo;Isle of Association&raquo;. Hilton, qui s'y r&eacute;tablit comme gouverneur pour la Providence Island Company, laissa de nombreux corsaires de toutes nationalit&eacute;s venir s'y ravitailler, sans en r&eacute;f&eacute;rer &agrave; ses commanditaires londoniens. Apr&egrave;s sa mort (1634), son successeur Wormeley continua d'accueillir ces corsaires des Antilles que l'on commen&ccedil;ait &agrave; appeler, en fran&ccedil;ais, flibustiers. Les Espagnols jug&egrave;rent cette politique suffisamment mena&ccedil;ante pour monter une deuxi&egrave;me exp&eacute;dition contre la Tortue. Guid&eacute;s par le transfuge irlandais John Murphy, un officier catholique qui avait fui l'&icirc;le pour une raison obscure, le g&eacute;n&eacute;ral Ruy Fern&aacute;ndez de Fuenmayor, qui se rendra fameux comme gouverneur du Venezuela, et au plus 300 hommes s'empar&egrave;rent de la Tortue: ils tu&egrave;rent pr&egrave;s des deux tiers de ses habitants, dont le reste, avec le gouverneur Wormeley, parvinrent &agrave; prendre le large.</P><P>Apr&egrave;s cette victoire espagnole, moins d'une centaine d'Anglais retourn&egrave;rent s'&eacute;tablir &agrave; la Tortue qu'ils &eacute;vacu&egrave;rent d'ailleurs en 1636, &agrave; la suite d'une r&eacute;volte de leurs esclaves. Cependant, vers 1638, quarante Fran&ccedil;ais, probablement des boucaniers, qui chassaient, dans les plaines d'HIspaniola, le boeuf sauvage pour son cuir, s'y install&egrave;rent. Ils furent rejoints en 1639 par 300 hommes et quelques dizaines de femmes et d'esclaves, venus encore une fois de la petite colonie anglaise de l'&icirc;le de Nevis. Mais, au bout de quelques mois, la vieille rivalit&eacute; franco-anglaise faisait surface de fa&ccedil;on dramatique: selon le gouverneur g&eacute;n&eacute;ral des Isles d'Am&eacute;rique, les nouveaux venus massacr&egrave;rent quelques Fran&ccedil;ais et d&eacute;port&egrave;rent le reste sur la grande &icirc;le voisine. Cette offense va fournir le pr&eacute;texte &agrave; ce haut personnage, le chevalier de Malte Philippe de Lonvilliers-Poincy, pour intervenir et se rendre, du moins le croyait-il, ma&icirc;tre de la Tortue &agrave; peu de frais. Tout comme sur l'&icirc;le dont elle portait le nom, la lointaine et fragile tutelle de la Providence Island Company sur la Tortue tirait &agrave; sa fin.Au d&eacute;but de 1640, le chevalier de Poincy confia la mission de reprendre la Tortue &agrave; un personnage turbulent, Fran&ccedil;ois Levasseur. Cet homme poss&eacute;dait certes les qualit&eacute;s requises pour la mener &agrave; bien: ing&eacute;nieur militaire de m&eacute;tier autrefois corsaire, il avait visit&eacute; la Tortue au temps o&ugrave; il courait les mers avec le d&eacute;funt Belain d'Esnambouc. Mais il &eacute;tait protestant, et l'un de leurs chefs les plus en vue &agrave; Saint-Christophe, &icirc;le o&ugrave; r&eacute;sidait alors le gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises. Ainsi ce dernier, tout en souhaitant la conqu&ecirc;te de la Tortue, voulait r&eacute;duire l'influence du parti de la &laquo;Religion&raquo;, comme les catholiques appelaient alors le protestantisme, par le d&eacute;part de Levasseur. En compagnie d'une cinquantaine de ses coreligionnaires, ce dernier appareilla donc pour les c&ocirc;tes de Saint-Domingue, nom que les Fran&ccedil;ais donnaient &agrave; l'&icirc;le Hispaniola parce que sa capitale Santo Domingo en &eacute;tait la seule place d'importance. &Agrave; la fin mai, il jetait l'ancre au Port-Margot et entamait des n&eacute;gociations avec les Anglais de la Tortue, &agrave; quelques kilom&egrave;tres &agrave; l'ouest. La voie diplomatique ne donna aucun r&eacute;sultat, sinon que les Anglais continuaient de maltraiter les Fran&ccedil;ais qui osaient aborder leur &icirc;le. Il ne restait que la mani&egrave;re forte. Et, le 30 ao&ucirc;t 1640, &agrave; la t&ecirc;te d'une centaine d'hommes, dont la moiti&eacute; &eacute;taient des boucaniers de Saint-Domingue, Levasseur d&eacute;barqua &agrave; la Tortue sans rencontrer d'opposition de la part des Anglais qui &eacute;vacu&egrave;rent l'&icirc;le promptement.</P><P>Aussit&ocirc;t ma&icirc;tre de la Tortue, Levasseur, l'ing&eacute;nieur militaire, entreprit de la fortifier. Sur la plate-forme rocheuse, qui domine le principal havre de la Tortue, la rade de Basseterre, il &eacute;rigea ainsi un petit fort avec un donjon en son point le plus &eacute;lev&eacute;, un magasin &agrave; poudre et son logis, le tout d&eacute;fendu par de l'artillerie. Dans le m&ecirc;me temps, Levasseur, l'administrateur, entreprit de faire venir de France du renfort pour sa nouvelle colonie. Entre 1641 et 1647, des dizaines de colons iront s'&eacute;tablir &agrave; la Tortue, tant&ocirc;t il s'agira d'engag&eacute;s tant&ocirc;t de familles enti&egrave;res, surtout des protestants comme le gouverneur. Enfin, Levasseur, le politique, se rendit &agrave; Saint-Christophe et y signa (nov. 1641) avec le g&eacute;n&eacute;ral de Poincy une convention tr&egrave;s avantageuse. Celle-ci pr&eacute;voyait, notamment, la libert&eacute; de culte tant pour les catholiques que pour les protestants, concession que Poincy fit &agrave; son subordonn&eacute; pour le r&eacute;compenser de sa conqu&ecirc;te dont il esp&eacute;rait lui-m&ecirc;me tirer profit. Mais les espoirs du g&eacute;n&eacute;ral seront bient&ocirc;t d&eacute;&ccedil;us. D&egrave;s son retour &agrave; la Tortue, Levasseur commen&ccedil;a &agrave; prendre ses distances.</P><P>En 1642, la Compagnie des Isles d'Am&eacute;rique, propri&eacute;taire des Antilles par patentes royales, re&ccedil;ut des rapports peu encourageants sur la Tortue et son gouverneur huguenot. Ce dernier pr&eacute;tendait en effet &laquo;qu'il ne tient que de Dieu ladite &icirc;le&raquo; et ne vouloir aucune aide ext&eacute;rieure. L'ann&eacute;e suivante se produisit un incident qui va renforcer la position de Levasseur. Comme &agrave; leur habitude, les Espagnols de Santo Domingo &eacute;taient inquiets de la pr&eacute;sence d'&eacute;trangers sur la Tortue. Ils mont&egrave;rent donc une exp&eacute;dition de 600 hommes que Levasseur parvint &agrave; repousser. Fort de ce succ&egrave;s qui mit &agrave; l'&eacute;preuve ses fortifications, il jeta bas le masque: il traita s&eacute;v&egrave;rement ses administr&eacute;s, pers&eacute;cuta les catholiques en particulier et, pour son seul profit et celui de ses proches collaborateurs, il imposa &agrave; tous des taxes exorbitantes. D&eacute;sesp&eacute;rant de faire reconna&icirc;tre son autorit&eacute;, la Compagnie offrit la propri&eacute;t&eacute; de la Tortue &agrave; Poincy lui-m&ecirc;me. Le gouverneur g&eacute;n&eacute;ral envoya alors l'un de ses neveux et un autre notable pour inciter Levasseur &agrave; venir &agrave; Saint-Christophe rendre compte de son gouvernement. &Eacute;videmment, les deux envoy&eacute;s s'en retourn&egrave;rent bredouille, Levasseur ayant oppos&eacute; qu'il ne pouvait quitter son poste par crainte d'une autre attaque espagnole. Ce sera la derni&egrave;re tentative de Poincy pour faire reconna&icirc;tre ses droits sur la Tortue pour les huit prochaines ann&eacute;es. Un conflit avec le successeur que lui a donn&eacute; la reine r&eacute;gente et auquel il refusera de remettre son commandement emp&ecirc;chera le chevalier de Malte d'agir contre le gouverneur de la Tortue. Lib&eacute;r&eacute; de la tutelle du g&eacute;n&eacute;ral des Antilles, Levasseur entreprit d'&eacute;liminer ses opposants potentiels. Il chassa d'abord le capucin Marc d'Angers, qui, &agrave; la suite d'un naufrage, s'&eacute;tait install&eacute; dans l'&icirc;le. Ensuite, il fit subir le m&ecirc;me sort au ministre du culte protestant, Charles-C&eacute;sar de Rochefort, qui, quoique huguenot, &eacute;tait un ami personnel du chevalier de Poincy.</P><P>Par ailleurs, le gouverneur Levasseur commen&ccedil;a &agrave; accueillir des flibustiers et &agrave; leur d&eacute;livrer des commissions de guerre contre les Espagnols en son propre nom. La France &eacute;tait certes officiellement en guerre avec l'Espagne depuis 1635, mais les commissions de Levasseur demeuraient d'une validit&eacute; douteuse. Le capitaine Robert Martin, commandant un b&acirc;timent flibustier entretenu par Levasseur lui-m&ecirc;me, l'apprit &agrave; ses d&eacute;pens lorsqu'il vit saisir &agrave; La Rochelle la cargaison de cacao de deux prises espagnoles qu'il avait faites aux Antilles, en 1648. Ce fut vraiment &agrave; compter de cette m&ecirc;me ann&eacute;e d'ailleurs, &agrave; la suite de la signature de la paix entre les Provinces-Unies et l'Espagne, que la Tortue prit son essor comme base corsaire. Les flibustiers apparurent d&egrave;s lors &agrave; Cuba et Hispaniola ainsi qu'aux c&ocirc;tes de Camp&ecirc;che o&ugrave; les navires et les bourgs espagnols subirent leurs attaques. Ils n'&eacute;taient pas encore aussi nombreux qu'ils ne le seront dans les d&eacute;cennies suivantes ou que ne le furent leurs pr&eacute;d&eacute;cesseurs n&eacute;erlandais. Par contre, ils faisaient suffisamment de torts au coeur des voies maritimes du commerce am&eacute;ricain pour que les Espagnols prissent, une fois de plus, les grands moyens contre la petite &icirc;le de la Tortue. Mais Levasseur ne sera d&eacute;j&agrave; plus de ce monde et ce sera un autre qui subira les foudres des Espagnols.</P><P>D'&eacute;tranges histoires couraient sur le gouverneur Levasseur. On pr&eacute;tendait qu'il avait fait installer dans le fort de la Roche une machine de fer, baptis&eacute;e &laquo;l'Enfer&raquo;, qui lui servait &agrave; torturer certains de ses administr&eacute;s. L'on donnait d'ailleurs le nom de &laquo;Purgatoire&raquo; &agrave; la prison du fort. Mais ce n'&eacute;tait peut-&ecirc;tre l&agrave; que des fables, colport&eacute;es apr&egrave;s coup contre un rebelle, protestant de surcro&icirc;t. Il est probable que Levasseur f&ucirc;t un homme cruel. En revanche, il est indiscutable que les fortes taxes qu'il leva sur la production de la Tortue et celle de la c&ocirc;te Saint-Domingue firent un grand nombre de m&eacute;contents. Certains boucaniers, qui &eacute;taient alors environ 500 de toutes nationalit&eacute;s dispers&eacute;s le long des c&ocirc;tes ouest et nord de Saint-Domingue en vingt-sept endroits diff&eacute;rents, surtout ceux qui venaient vendre leurs cuirs &agrave; la Tortue, consid&eacute;raient le gouverneur comme un ennemi. Cependant, ce furent, semble-t-il, des consid&eacute;rations matrimoniales qui mirent fin au r&egrave;gne du tyran. En effet, Levasseur aurait &agrave; plusieurs reprises abuser d'une tr&egrave;s belle femme, entretenue par l'un de ses associ&eacute;s, Thibault, que l'on disait aussi &ecirc;tre son neveu. Ce dernier, pour se venger de ces affronts r&eacute;p&eacute;t&eacute;s, complota avec le capitaine Martin, vraisemblablement le flibustier qui montait le navire arm&eacute; en course par Levasseur, pour assassiner celui-ci. Les deux hommes et leurs complices mirent leur plan &agrave; ex&eacute;cution en juillet 1652.</P><P>Entre-temps, arrivait &agrave; Saint-Christophe un corsaire venu de France et command&eacute; par le chevalier de Fontenay. Le g&eacute;n&eacute;ral de Poincy saisit l'occasion de la pr&eacute;sence de ce confr&egrave;re de l'Ordre de Malte et homme de guerre exp&eacute;riment&eacute; pour tenter de reprendre enfin le contr&ocirc;le de la Tortue. En mai 1652, les deux chevaliers sign&egrave;rent une entente &agrave; cet effet, stipulant, entre autres, qu'ils se partageraient &eacute;galement les biens du rebelle, et que Fontenay gouvernerait la Tortue au nom de Poincy. Avec 500 hommes, dont un neveu du gouverneur g&eacute;n&eacute;ral, Fontenay se rendit &agrave; la Tortue o&ugrave; il fut d'abord repouss&eacute; &agrave; Basseterre par Martin et Thibault, retranch&eacute;s dans le fort Levasseur. Il tenta alors un second d&eacute;barquement &agrave; Cayonne. Et, apr&egrave;s avoir obtenu l'assurance de n'&ecirc;tre point inqui&eacute;t&eacute;s pour le meurtre de Levasseur, les deux assassins se rendirent au chevalier. Ma&icirc;tre de l'&icirc;le, Fontenay r&eacute;tablit l'exercice du culte catholique. Dans la m&ecirc;me vaine, le fort Levasseur &eacute;tait rebaptis&eacute; fort Saint-Sacrement. Mais ce ne fut pas le seul changement qu'il apporta au fort: il fit construire deux grands bastions de pierre de taille et ajouta de l'artillerie sur la plate-forme.</P><P>Levasseur avait jet&eacute; les bases de la Tortue comme entrep&ocirc;t flibustier. Lui-m&ecirc;me corsaire de m&eacute;tier, le chevalier poursuivit l'oeuvre de son pr&eacute;d&eacute;cesseur, jusqu'&agrave; n&eacute;gliger la s&eacute;curit&eacute; de la colonie. Selon les Espagnols qui recueilleront par la suite sa d&eacute;position, Fontenay, durant la seule ann&eacute;e 1653, aurait envoy&eacute; pas moins de vingt-deux b&acirc;timents en course sur les c&ocirc;tes des grandes Antilles, de Camp&ecirc;che, de Carthag&egrave;ne et des Honduras. Exag&eacute;ration ou non, les Espagnols recens&egrave;rent au moins sept capitaines portant cette ann&eacute;e-l&agrave; ses commissions. Parmi ceux-ci se trouvaient le propre adjoint de Fontenay et le fameux mul&acirc;tre Diego qui s'&eacute;tait illustr&eacute; avec les N&eacute;erlandais dans les deux d&eacute;cennies pr&eacute;c&eacute;dentes, les autres &eacute;tant fran&ccedil;ais, anglais et n&eacute;erlandais. De plus, tous les corsaires de la Tortue devaient se r&eacute;unir, au printemps 1654, &agrave; deux autres attendus de France pour s'emparer de la Jama&iuml;que. Mais il reviendra &agrave; d'autres de r&eacute;aliser ce dessein: avant m&ecirc;me la fin de l'ann&eacute;e 1653, le gouverneur g&eacute;n&eacute;ral par int&eacute;rim de Santo Domingo, Juan Francisco de Montemayor y Cuenca, avait d&eacute;cid&eacute; d'en finir avec la Tortue.</P><P>Montemayor confia &agrave; Gabriel de Rojas Valle y Figueroa le commandement d'une nouvelle exp&eacute;dition punitive, forte de cinq navires et 400 soldats. Parmi les capitaines du g&eacute;n&eacute;ral Rojas Valle figurait l'Irlandais Murphy, celui-l&agrave; m&ecirc;me qui, vingt ans plus t&ocirc;t, avait guid&eacute; la seconde attaque espagnole contre la Tortue et qui &eacute;tait devenu depuis chevalier de l'ordre de Santiago. Au d&eacute;but de d&eacute;cembre 1653, le g&eacute;n&eacute;ral espagnol appareillait du port de Santo Domingo. Passant par la c&ocirc;te nord d'Hispaniola, sa petite flotte fit son apparition devant le port de la Tortue &agrave; midi, le 10 janvier 1654. Le gouverneur Fontenay ne fut pas surpris de la pr&eacute;sence des Espagnols, dont quelques jours plus t&ocirc;t l'avaient inform&eacute; des Fran&ccedil;ais qui avaient d&ucirc; abandonner leurs bateaux &agrave; la hauteur de Monte Christo pour leur &eacute;chapper. Le Fran&ccedil;ais demeurait confiant: n'avait-il pas pour deux mois de vivres et de l'eau en abondance sans compter pr&egrave;s de 350 hommes capables de porter armes &agrave; opposer aux Espagnols? Il devait cependant regretter d'avoir laiss&eacute; partir en course deux vaisseaux, portant 200 flibustiers, fort peu de temps avant la r&eacute;ception de cette inqui&eacute;tante nouvelle.</P><P>En d&eacute;pit du tir des canons du fort Saint-Sacrement, les Espagnols d&eacute;barqu&egrave;rent le jour m&ecirc;me de leur arriv&eacute;e et s'empar&egrave;rent d'une habitation dont les d&eacute;fenseurs se r&eacute;fugi&egrave;rent aupr&egrave;s de leur gouverneur. Le g&eacute;n&eacute;ral Rojas Valle et son lieutenant Murphy faisaient ensuite &eacute;riger une batterie de canons sur une &eacute;minence o&ugrave; leurs hommes pass&egrave;rent la nuit. Au cours des jours suivants, ils dispos&egrave;rent plus avantageusement leur artillerie sur la montagne commandant au fort, profitant de la pi&egrave;tre d&eacute;fense que leur opposaient les Fran&ccedil;ais. Et, le 16 janvier, Rojas Valle faisait offrir &agrave; Fontenay de capituler &agrave; des conditions raisonnables, que le chevalier refusa. Mais les habitants ne partageaient pas son avis. Ils connaissaient bien les r&egrave;gles de la guerre de si&egrave;ge qui &eacute;taient tr&egrave;s claires: si un commandant refusait d'acc&eacute;der &agrave; une offre de reddition et que la place qu'il d&eacute;fendait &eacute;tait ensuite prise lors de l'assaut, le vainqueur pouvait mettre &agrave; mort tant les soldats adverses que les civils, femmes et enfants compris. Ils savaient aussi que les Espagnols &eacute;taient r&eacute;put&eacute;s pour leur cruaut&eacute; envers les &eacute;trangers qu'ils consid&eacute;raient comme des ind&eacute;sirables en Am&eacute;rique. Cependant, le chevalier fit avorter une probable mutinerie en abattant d'un coup de pistolet l'un des principaux promoteurs de la reddition. Quelques jours plus tard, il revint pourtant sur sa d&eacute;cision et composa avec les Espagnols, voyant bien qu'il ne pourrait vaincre ces derniers qui ne cessaient de canonner ses positions, venaient de le couper de ses sources d'approvisionnements et lui avaient d&eacute;j&agrave; tu&eacute; vingt-cinq hommes.</P><P>Le lundi 20 janvier 1654, Fontenay sortit du fort Saint-Sacrement, &agrave; la t&ecirc;te d'environ 500 personnes, pour la plupart Fran&ccedil;ais et habitants ou engag&eacute;s et parmi lesquels aussi se trouvaient des femmes et leurs enfants, les soldats de la garnison et quelques esclaves. Il fit ensuite remettre &agrave; flot deux fr&eacute;gates coul&eacute;es dans la rade par les Espagnols &agrave; leur arriv&eacute;e et sur lesquelles son monde et lui furent autoris&eacute;s &agrave; quitter l'&icirc;le sous l'&eacute;troite surveillance de Rojas Valle qui retenaient quelques otages, dont le fr&egrave;re du gouverneur, le chevalier Thomas Hotman. Une fois les travaux de radoub termin&eacute;s, les vaincus se dispers&egrave;rent sur le b&acirc;timent dont Fontenay prit le commandement et sur l'autre mont&eacute; par le capitaine Martin et son complice Thibault.</P><P>La Tortue ramen&eacute;e dans le giron espagnol, le pr&eacute;sident Montemayor choisit le sergent-major Baltasar Calder&oacute;n pour la gouverner, de pr&eacute;f&eacute;rence &agrave; Murphy, s'attirant ainsi l'inimiti&eacute; de l'Irlandais, qui devait ensuite intriguer avec l'Angleterre. De son c&ocirc;t&eacute;, le chevalier de Fontenay n'avait pas perdu espoir de reprendre la Tortue. R&eacute;fugi&eacute; &agrave; la c&ocirc;te Saint-Domingue, il r&eacute;unit 130 hommes qu'il embarqua sur quatre petits b&acirc;timents. Et, au mois d'ao&ucirc;t suivant, il effectuait une descente &agrave; la Tortue. Apr&egrave;s huit jours de combats acharn&eacute;s, Fontenay dut s'incliner devant la brillante d&eacute;fense de Calder&oacute;n et de ses hommes et il &eacute;vacua l'&icirc;le pour ne plus jamais y revenir. C'&eacute;tait la fin, pour l'instant, de la Tortue comme base flibusti&egrave;re. Les Espagnols l'ignoraient encore, mais une menace, bien plus grave que l'occupation de cette petite &icirc;le par quelques centaines de protestants et de pirates, se profilait d&eacute;j&agrave; en Europe. En effet, &agrave; Londres, inspir&eacute; par Dieu et conseill&eacute; par un dominicain d&eacute;froqu&eacute;, le Lord Protecteur du Commonwealth d'Angleterre, Oliver Cromwell, nouveau champion de la cause protestante, venait de jeter les bases de son Western Design.</P></DIV></TD></TR><TR><TD BGCOLOR="#48D1CC"><P ALIGN="CENTER">| <A HREF="L104.html">chapitre pr&eacute;c&eacute;dent</A> || <A HREF="../livre.html">table des mati&egrave;res</A> || <A HREF="L106.html">chapitre suivant</A> |</P></DIV></TD></TR></TABLE></BODY></HTML>