<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 1: chapitre 6</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="chapitre" BORDER="0" CELLSPACING="8" CELLPADDING="4" ALIGN="CENTER"><TR><TD VALIGN="TOP"><P ALIGN="CENTER"><B>Le Western Design et ses suites (1655-1663)</B></P><DIV ALIGN="JUSTIFY"><P>Longtemps avant de s'&eacute;lever &agrave; la t&ecirc;te de l'&eacute;tat anglais, Oliver Cromwell s'&eacute;tait int&eacute;ress&eacute; &agrave; l'expansion de la religion protestante, par le moyen, entre autres, de la colonisation. Au temps du conflit entre le roi et le Parlement, n'avait-il pas compt&eacute; parmi ses amis le comte de Warwick, l'un des fondateurs de la Providence Island Company et impliqu&eacute; dans plusieurs autres entreprises de colonisation en Am&eacute;rique? Le Lord Protecteur du Commonwealth d'Angleterre lui-m&ecirc;me n'avait-il pas song&eacute;, &agrave; un instant difficile de sa vie, &agrave; &eacute;migrer dans ces contr&eacute;es? Dans son esprit, une telle expansion coloniale ne pouvait cependant se faire qu'au d&eacute;triment d'une puissance papiste, en l'occurrence l'Espagne, faite ma&icirc;tresse, conjointement avec le Portugal, des nouvelles terres d&eacute;couvertes depuis la fin du XVe si&egrave;cle par une d&eacute;cision du pape de Rome. De l&agrave; l'id&eacute;e du Western Design, un plan ambitieux qui consistait sommairement &agrave; attaquer les possessions espagnoles en Am&eacute;rique et, si cela &eacute;tait possible, les transformer en tout ou en partie en colonie accessoirement et &eacute;conomiquement anglaise, mais aussi, par-del&agrave; les int&eacute;r&ecirc;ts purement nationaux et &eacute;conomiques, en colonie protestante.</P><P>Le plus grand secret entourait les pr&eacute;paratifs du Western Design, qui fut mis &agrave; l'ordre du jour du Conseil d'&Eacute;tat, pour la premi&egrave;re fois en juin 1654. Le Conseil d'&Eacute;tat convint que ce serait par droit de repr&eacute;sailles et non par le biais d'une guerre en bonne et due forme que l'on agirait: il faisait sien le vieil adage &laquo;No Peace Beyond the Line&raquo;. Deux mois plus tard, le Lord Protecteur convoquait l'ambassadeur d'Espagne &agrave; Londres. Il lui d&eacute;clara que l'Angleterre conserverait des relations amicales avec l'Espagne seulement si celle-ci garantissait la libert&eacute; de conscience dans la pratique de leur religion &agrave; tout sujet anglais vivant dans l'empire espagnol ainsi que la libert&eacute; de commerce avec leurs colonies am&eacute;ricaines. Dans le contexte de l'&eacute;poque, ces conditions, quoique justifi&eacute;es &agrave; plus d'un &eacute;gard, &eacute;quivalaient ni plus ni moins &agrave; demander au roi d'Espagne ses deux yeux, comme aurait d'ailleurs r&eacute;pliqu&eacute; le diplomate espagnol au Protecteur. Du point de vue religieux, le monarque espagnol demeurait en effet le premier souverain catholique malgr&eacute; l'affaiblissement de sa puissance depuis le d&eacute;but du si&egrave;cle, d'o&ugrave; de hautes obligations morales envers la &laquo;vrai foi&raquo;. Quant &agrave; la libert&eacute; de commerce, la Couronne, qui avait c&eacute;d&eacute; partiellement sur ce point aux N&eacute;erlandais quelques ann&eacute;es plus t&ocirc;t &agrave; la conclusion de la guerre de Trente ans, n'entendait nullement autoriser d'autres &laquo;pirates&raquo;, encore des h&eacute;r&eacute;tiques, &agrave; participer directement au commerce des Indes.</P><P>Apr&egrave;s la r&eacute;ponse des Espagnols, n&eacute;gative comme ils devaient s'y attendre, Cromwell et son Conseil tent&egrave;rent de pr&eacute;ciser la cible du Western Design. En cela, le Protecteur fut particuli&egrave;rement redevable &agrave; un homme, Thomas Gage. Cet ancien dominicain anglais, qui avait reni&eacute; le catholicisme, est d&eacute;crit par la majorit&eacute; des contemporains, comme l'un des premiers instigateurs du projet, sinon celui qui poussa le plus Cromwell &agrave; le r&eacute;aliser. Gage connaissait bien l'Am&eacute;rique espagnole pour y avoir s&eacute;journ&eacute; quelques ann&eacute;es. Apr&egrave;s avoir apostasi&eacute;, il avait d'ailleurs &eacute;crit et fait publier un livre de ses voyages. Mais son analyse de la situation am&eacute;ricaine &eacute;tait erron&eacute;e: Gage croyait qu'une fois Hispaniola et Cuba conquises avec le minimum de forces, le reste de l'Am&eacute;rique centrale deviendrait anglais en moins de deux ans. Plus &eacute;clair&eacute; fut l'avis donn&eacute; par Thomas Modyford, un avocat &eacute;tabli comme planteur &agrave; la Barbade et qui jouera un r&ocirc;le de premier plan dans l'histoire des flibustiers. Consult&eacute; par Cromwell, Modyford sugg&eacute;ra plut&ocirc;t la prise de l'&icirc;le Trinidad, proche des bouches de l'Or&eacute;noque, donc de la riche Guyane. Il affirmait avec justesse que les Espagnols devraient monter une exp&eacute;dition &agrave; partir de l'Europe pour reprendre, le cas &eacute;ch&eacute;ant, cette &icirc;le, puisqu'elle &eacute;tait situ&eacute;e au vent de leurs autres colonies. Mais cet avis sens&eacute; fut laiss&eacute; de c&ocirc;t&eacute;, les Grandes Antilles et la Terre ferme ayant la faveur de Cromwell. &Agrave; la fin, cependant, la cible de l'exp&eacute;dition ne fut pas pr&eacute;cis&eacute;e, le but ultime de l'entreprise &eacute;tant de gagner un int&eacute;r&ecirc;t dans cette partie des Indes occidentales sous la domination des Espagnols.</P><P>Pour les dirigeants anglais, le Western Design rev&ecirc;tait autant d'importance que, cinq ans plus t&ocirc;t, la campagne en Irlande, conduite par Cromwell lui-m&ecirc;me alors g&eacute;n&eacute;ral des arm&eacute;es du Parlement. Mais le parall&egrave;le s'arr&ecirc;tait l&agrave;. Contrairement &agrave; ce qui s'&eacute;tait produit, Cromwell ne s'occupa pas personnellement des d&eacute;tails de l'organisation. Il confia cette t&acirc;che &agrave; son beau-fr&egrave;re Desborough, qui fit preuve de n&eacute;gligence, notamment dans le ravitaillement des troupes. De plus, celles-ci n'&eacute;taient pas des meilleures. Les chefs de la New Model Army s'&eacute;taient d&eacute;barrass&eacute;s de leurs plus mauvais &eacute;l&eacute;ments et de leurs t&ecirc;tes fortes pour les verser dans le corps exp&eacute;ditionnaire. On &eacute;tait loin de la New Model Army, cette arm&eacute;e nationale compos&eacute;e d'hommes inspir&eacute;s par Dieu, dont Cromwell avait &eacute;t&eacute; l'un des fondateurs. Toutefois, les questions de l'intendance et du recrutement allaient, selon les pr&eacute;visions de Desborough, trouver leurs solutions &agrave; la Barbade, o&ugrave; l'exp&eacute;dition devait faire escale.</P><P>La dualit&eacute; du commandement de l'exp&eacute;dition posa aussi probl&egrave;me d&egrave;s le d&eacute;but. Le Conseil d'&Eacute;tat avait nomm&eacute; Robert Venables et William Penn, pour commander conjointement l'entreprise. Le premier s'&eacute;tait certes illustr&eacute; en Irlande sous les ordres de Cromwell et le second contre les Provinces-Unies comme vice-amiral de Robert Blake. Mais, avant m&ecirc;me le d&eacute;part, apparut l'incompatibilit&eacute; de caract&egrave;re entre Venables, le partisan enthousiaste du nouvel ordre, et Penn, le marin professionnel qui n'&eacute;tait attach&eacute; &agrave; aucun r&eacute;gime en particulier.</P><P>Quoiqu'il en soit, en d&eacute;cembre 1654, Penn appareilla &agrave; la t&ecirc;te d'une flotte impressionnante forte d'une quarantaine de navires portant environ 4500 marins et 3000 soldats. Apr&egrave;s une travers&eacute;e sans histoire, la flotte fit escale, comme pr&eacute;vu, &agrave; la Barbade o&ugrave; les ennuis commenc&egrave;rent. D'abord, les habitants de l'&icirc;le ne se press&egrave;rent nullement pour s'engager dans le corps exp&eacute;ditionnaire. Et ce fut &agrave; grand peine que Venables parvint &agrave; recruter 3000 hommes suppl&eacute;mentaires venant de la Barbade m&ecirc;me ainsi que des &icirc;les de Saint-Christophe et de Nevis. Quant &agrave; ceux qui &eacute;taient partis d'Angleterre avec lui, ils commen&ccedil;aient &agrave; mal supporter le climat et &agrave; souffrir de maladies. Plus grave &eacute;tait le manque de vivres. Avec l'arriv&eacute;e de nouvelles recrues, les soldats de Venables se virent r&eacute;duits &agrave; une demie ration par jour, ce qui n'alla pas sans conflit avec Penn dont le g&eacute;n&eacute;ral accusaient les marins de s'accaparer le meilleur des provisions.</P><P>En d&eacute;pit de ces difficult&eacute;s, l'entreprise suivit son cours. L'objectif choisi fut l'&icirc;le Hispaniola, plus pr&eacute;cis&eacute;ment sa capitale Santo Domingo. Ainsi, &agrave; la fin du mois d'avril 1655, Venables, &agrave; la t&ecirc;te de quelque 8000 hommes, tentait deux d&eacute;barquements cons&eacute;cutifs, mais il fut &agrave; chaque fois repouss&eacute; par les gens du nouveau gouverneur g&eacute;n&eacute;ral de l'&icirc;le, le comte de Pe&ntilde;alba. L'attaque fut un lamentable &eacute;chec dans lequel pr&egrave;s d'un millier d'Anglais trouv&egrave;rent la mort soit par le fer et les balles espagnols soit par la maladie. Penn et Venables s'accuseront &agrave; ravir d'incomp&eacute;tence. Ils portaient toutefois tous deux la responsabilit&eacute; de ce revers par leur manque de coop&eacute;ration mutuelle, la premi&egrave;re d&eacute;faite d'importance des arm&eacute;es du Commonwealth. Le g&eacute;n&eacute;ral et l'amiral vont pourtant tenter de se racheter par une victoire facile.</P><P>Penn et Venables choisirent comme nouvelle cible la plus petite des Grandes Antilles, la Jama&iuml;que. Cette &icirc;le, o&ugrave; vivaient quelque milliers d'&acirc;mes surtout des Portugais et des esclaves noirs, appartenait aux descendants directs de l'explorateur Christophe Colomb qui &eacute;taient notamment marquis de Jamaica et duc de La Vega. Elle n'&eacute;tait point inconnue des Anglais. &Agrave; l'&eacute;poque des &laquo;seadogs&raquo; de la reine Elizabeth, sir Anthony Shirley s'&eacute;tait empar&eacute; (1596) de sa capitale, Santiago de La Vega, rencontrant peu d'opposition tout comme son compatriote Christopher Newport quelques ann&eacute;es plus tard (1603). Enfin, environ dix ans avant l'&eacute;laboration du Western Design, le capitaine William Jackson avait r&eacute;&eacute;dit&eacute; (1643) leur exploit, lors de son fameux voyage aux Antilles, commandit&eacute; par des marchands londoniens. Beaucoup plus nombreux en hommes et en navires que ses pr&eacute;d&eacute;cesseurs, Penn fit entrer sa flotte dans ce qui est de nos jours le port de Kingston, le 20 mai 1655. Aussit&ocirc;t d&eacute;barqu&eacute; &agrave; Cayo de Carena, les soldats de Venables s'empar&egrave;rent du fort Caguaya, d&eacute;fendu par des miliciens espagnols, et, d&egrave;s le lendemain, de la capitale Santiago de La Vega. Cependant, la conqu&ecirc;te d&eacute;finitive de l'arri&egrave;re-pays o&ugrave; vivaient des bandes de noir libres, appel&eacute;s n&egrave;gres marrons, auxquels viendront se joindre de temps &agrave; autre de petites troupes d'Espagnols venus des autres &icirc;les, prendra encore cinq ans.</P><P>Venables imposa aux Jama&iuml;quains les m&ecirc;mes conditions de capitulation que celles impos&eacute;es aux Anglais de l'&icirc;le Providence en 1641, c'est-&agrave;-dire la confiscation de leurs propri&eacute;t&eacute;s et l'&eacute;vacuation de l'&icirc;le sous peine de mort dans les dix jours. Ensuite, il commen&ccedil;a &agrave; faire fortifier Cayo de Carena, que les Anglais baptis&egrave;rent Point Cagway par confusion avec le nom du fort Caguaya. Mais, environ un mois apr&egrave;s le d&eacute;but de l'occupation, l'amiral Penn d&eacute;cidait de retourner en Angleterre avec une partie de la flotte. Neuf jours plus tard, il &eacute;tait imit&eacute; par Venables, tr&egrave;s malade et anxieux d'aller se justifier devant le Conseil d'&Eacute;tat. Entre-temps, &agrave; Cagway, Venables laissa le major-g&eacute;n&eacute;ral Fortescue comme commandant militaire. Quant au reste de la flotte, elle fut confi&eacute;e au vice-amiral William Goodson. Avant m&ecirc;me la fin de l'&eacute;t&eacute;, le protecteur Cromwell leur renouvela son ordre de porter la guerre par terre et par mer contre les Espagnols. Le Western Design avait co&ucirc;t&eacute; fort cher en argent et en hommes (Fortescue lui-m&ecirc;me mourra avant la r&eacute;ception de cet ordre); et il fallait payer les vivres import&eacute;s des colonies de la Nouvelle-Angleterre pour ravitailler l'arm&eacute;e d'occupation. &Agrave; Londres, l'on n'esp&eacute;rait ni plus ni moins que la capture de l'une des deux flottes de l'or espagnoles. Ce fut donc en qu&ecirc;te de ce gros gibier que se lan&ccedil;a l'amiral Goodson avec douze navires de guerre.</P><P>D&egrave;s juillet 1655, Goodson croisait entre Porto Belo et Cartagena &agrave; la recherche de la flotte de Terre Ferme, commun&eacute;ment appel&eacute;e les Galions. Mais ceux-ci n'&eacute;tait pas encore arriv&eacute;s. Rentr&eacute; &agrave; Cagway, l'amiral anglais en repartit en octobre suivant, avec l'intention de faire une descente &agrave; la c&ocirc;te de Carthag&egrave;ne. Ayant manqu&eacute; son premier objectif, le centre de p&ecirc;cherie perli&egrave;re de Rio de la Hacha, il d&eacute;barqua 400 hommes, &agrave; Santa Marta. Couverts par le tir de l'artillerie de leurs vaisseaux, les Anglais s'empar&egrave;rent des fortifications de la petite ville portuaire pendant que les habitants s'enfuyaient &agrave; l'int&eacute;rieur des terres o&ugrave; ils ne purent &ecirc;tre rejoints. Apr&egrave;s avoir tout ras&eacute;, Goodson et ses hommes rentr&egrave;rent &agrave; la Jama&iuml;que avec un butin tr&egrave;s m&eacute;diocre.</P><P>Le commissaire civil Sedgewick, arriv&eacute; d'Angleterre avant la croisi&egrave;re de Goodson pour gouverner l'&icirc;le, &eacute;prouvait cependant des scrupules quant &agrave; l'utilisation de la marine de l'&Eacute;tat dans ce genre d'actes de pirateries, lesquels, &eacute;crivit-il &agrave; Cromwell, ne servaient &agrave; rien si l'on ne prenait pas les moyens de conserver les places ainsi prises. Il dut pourtant laisser de c&ocirc;t&eacute; sa conscience, car il constata que les soldats de l'arm&eacute;e de Venables &eacute;taient plus int&eacute;ress&eacute;s &agrave; faire la guerre aux Espagnols qu'&agrave; s'&eacute;tablir planteurs &agrave; la Jama&iuml;que. Ainsi, il donna son aval &agrave; Goodson pour une seconde croisi&egrave;re qui d&eacute;buta en avril 1656. Un mois apr&egrave;s son d&eacute;part, l'amiral s'emparait de Rio de la Hacha, qu'il avait manqu&eacute; lors de son premier voyage. Comme &agrave; Santa Marta, les Espagnols, en apercevant les dix vaisseaux de Goodson, fuy&egrave;rent vers les terres. Encore une fois, les Anglais firent peu de butin et, apr&egrave;s avoir attendu en vain la ran&ccedil;on du bourg, ils y mirent le feu. Laissant trois de ses navires &agrave; la c&ocirc;te de Carthag&egrave;ne, Goodson rel&acirc;cha &agrave; la Jama&iuml;que, o&ugrave; il ne conduisit que deux petites prises de peu de valeur. Mais, d&egrave;s la fin juin, il r&eacute;unissait quatorze b&acirc;timents et allait se poster &agrave; la c&ocirc;te de Cuba, pr&egrave;s du cap San Antonio, bien d&eacute;cid&eacute; &agrave; r&eacute;&eacute;diter l'exploit de Piet Heyn et de s'emparer de l'une des deux flottes aux tr&eacute;sors. Mais le sort s'acharnait contre lui. D&egrave;s son arriv&eacute;e &agrave; Cuba, il apprenait que les Galions &eacute;tait sortis de La Havane &agrave; destination de l'Espagne quelques jours avant son arriv&eacute;e. Cinq de ses vaisseaux &eacute;tant retourn&eacute;s en Angleterre au d&eacute;but de septembre, Goodson, avec le reste, guetta en d&eacute;sespoir de cause, et en vain, la flotte de la Nouvelle-Espagne, qui ne sortira de Veracruz que bien longtemps apr&egrave;s le d&eacute;part des Anglais.</P><P>Avant que Goodson ne part&icirc;t de la Jama&iuml;que pour Cuba, le commissaire Sedgewick &eacute;tait mort. Les officiers de l'arm&eacute;e avait alors choisi pour commander &agrave; la Jama&iuml;que le colonel Edward D'Oyley qui avait d&eacute;j&agrave; assur&eacute; l'int&eacute;rim du gouvernement au d&eacute;c&egrave;s de Fortescue. En d&eacute;cembre 1656, D'Oyley dut r&eacute;signer ce commandement avec la venu d'un nouveau commissaire civil, le g&eacute;n&eacute;ral Brayne. Comme ses pr&eacute;d&eacute;cesseurs, ce dernier mourut au bout de quelques mois et D'Oyley reprit la direction de la colonie qu'il conservera jusqu'&agrave; la Restauration. Entre-temps, Goodson &eacute;tait retourn&eacute; en Angleterre. Il avait confi&eacute; au capitaine Christopher Myngs le commandement des sept navires de guerre demeurant encore &agrave; la Jama&iuml;que. Apr&egrave;s avoir assist&eacute; le gouverneur D'Oyley &agrave; vaincre (juin 1658) une troupe d'Espagnols venus de Santiago de Cuba et d&eacute;barqu&eacute;s &agrave; la c&ocirc;te nord de la Jama&iuml;que, Myngs poursuivit les entreprises de pillage de Goodson avec beaucoup plus de succ&egrave;s.</P><P>En juillet 1658, au retour de son exp&eacute;dition punitive au nord de la Jama&iuml;que, D'Oyley apprit que les Galions mouillaient &agrave; Porto Belo, attendant l'argent de Panama. Il envoya aussit&ocirc;t Myngs et son escadre &agrave; la c&ocirc;te de Carthag&egrave;ne. Malheureusement, les vaisseaux anglais se trouvaient dispers&eacute;s lorsque la flotte espagnole fut signal&eacute;e au tout d&eacute;but d'octobre. Apr&egrave;s cet &eacute;chec, une partie de l'escadre anglaise alla piller Tolu puis, encore une fois, Santa Marta avant de retourner bredouille &agrave; la Jama&iuml;que. Avec trois vaisseaux, Myngs fut renvoy&eacute; en course par D'Oyley. Cette fois, les marins anglais n'allaient pas &ecirc;tre d&eacute;&ccedil;us. Myngs s'empara d'abord de la ville de Cumana. Puis il appareilla pour Puerto Caballo, &agrave; 250 kilom&egrave;tres &agrave; l'ouest de Cumana sur la c&ocirc;te de l'actuel Venezuela, dont les entrep&ocirc;ts ne contenaient pas les lingots attendus. Il s'attaqua ensuite &agrave; Coro. En poursuivant dans les terres les habitants de cette petite ville pourtant r&eacute;put&eacute;e d'importance secondaire, les Anglais tomb&egrave;rent sur vingt-deux coffres du tr&eacute;sor royal espagnol contenant chacun 400 livres d'argent. Au d&eacute;but de mai 1659, Myngs et ses gens ramen&egrave;rent ainsi &agrave; la Jama&iuml;que un butin estim&eacute; entre &pound;200 000 et &pound;300 000.</P><P>&Agrave; Cagway, un conflit &eacute;clata entre le gouverneur D'Oyley et le capitaine Myngs &agrave; propos de ce butin. En effet, ce dernier, sous pr&eacute;texte que le meilleur du pillage avait &eacute;t&eacute; fait &agrave; terre et non en mer, avait bris&eacute; les sceaux de certains coffres pris &agrave; Coro et avait partag&eacute; leur contenu, estim&eacute; &agrave; 12 000 pi&egrave;ces de huit, parmi ses officiers et ses hommes. Ainsi, quelques semaines &agrave; peine apr&egrave;s son retour &agrave; la Jama&iuml;que, Myngs fut suspendu de son commandement et renvoy&eacute; en Angleterre pour y r&eacute;pondre de ses actions. Il ne tardera pas &agrave; revenir.</P><P><B>La Jama&iuml;que: premi&egrave;re base flibusti&egrave;re des Am&eacute;riques</B></P><P>Le retour de Myngs &agrave; Cagway apr&egrave;s ses raids au Venezuela et son renvoi en Angleterre co&iuml;ncid&egrave;rent avec la premi&egrave;re apparition document&eacute; de flibustiers &agrave; la Jama&iuml;que. Nul ne mentionne la pr&eacute;sence de b&acirc;timents corsaires dans la flotte de Myngs ni d'ailleurs dans celle de son pr&eacute;d&eacute;cesseur Goodson. Mais, peu de temps avant sa mort (fin 1657), le g&eacute;n&eacute;ral Brayne &eacute;tait entr&eacute; en n&eacute;gociation avec des flibustiers. La disparition de la Tortue comme base corsaire n'avait nullement mis un terme &agrave; leurs activit&eacute;s. Ils fr&eacute;quentaient toujours les c&ocirc;tes de Saint-Domingue o&ugrave; vivaient de la chasse quelques centaines de boucaniers, en majorit&eacute; Fran&ccedil;ais, qui se joignaient parfois &agrave; eux dans leurs entreprises. De plus, la France et l'Espagne &eacute;tant toujours en guerre, ils croisaient g&eacute;n&eacute;ralement sous commissions du gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises, le vieux chevalier de Poincy. Quelques uns de ces flibustiers et aussi des boucaniers auraient m&ecirc;me aid&eacute; les Anglais &agrave; chasser de la Jama&iuml;que quelques bandes d'Espagnols irr&eacute;ductibles et de n&egrave;gres marrons.</P><P>Mais ce fut vraiment &agrave; partir de mai 1659 que les flibustiers commenc&egrave;rent &agrave; &ecirc;tre mentionn&eacute;s fr&eacute;quemment et nomm&eacute;ment par le gouverneur D'Oyley. Ce mois-l&agrave;, en effet, une prise z&eacute;landaise et une autre espagnole, faites par les vaisseaux du Commonwealth sous les ordres de Myngs, furent vendues la premi&egrave;re &agrave; un capitaine fran&ccedil;ais et la seconde &agrave; un certain Morris Williams, qui sera l'un des plus fameux flibustiers anglais de la d&eacute;cennie 1660. &Agrave; la fin de cette m&ecirc;me ann&eacute;e et au d&eacute;but de la suivante, une douzaine d'autres corsaires vinrent prendre des commissions &agrave; Cagway. Parmi eux, se trouvaient le vieil Edward Mansfield et un Fran&ccedil;ais nomm&eacute; Philippe Bequel, qui avaient vraisemblablement fr&eacute;quent&eacute; la Tortue sous Levasseur et Fontenay comme capitaines, sinon comme membres de l'&eacute;quipage d'un corsaire.</P><P>Jusqu'&agrave; tout r&eacute;cemment encore, les commandants militaires de la Jama&iuml;que n'avaient &eacute;mis aucune commissions &agrave; des flibustiers. Ils comptaient alors sur la pr&eacute;sence d'une partie de la flotte amen&eacute;e par Penn dans la mer des Cara&iuml;bes. Mais, avec le renvoi de Myngs en Angleterre, de cette flotte qui comptait &agrave; l'origine plus d'une trentaine d'unit&eacute;s, il ne restera plus que deux vaisseaux au d&eacute;but de 1660 qui partiront d'ailleurs cette m&ecirc;me ann&eacute;e, d'o&ugrave; l'importance d'attirer &agrave; Cagway le plus grand nombre de flibustiers possibles et de les aider dans leurs armements. D&egrave;s l'ann&eacute;e pr&eacute;c&eacute;dente, le gouverneur D'Oyley avait ainsi autoris&eacute; tous les marins du S. S. Marston Moor, le navire de Myngs, qui le voulaient bien, &agrave; s'embarquer avec le capitaine Morris Williams. Aussit&ocirc;t introduits &agrave; la Jama&iuml;que, les flibustiers attir&egrave;rent &agrave; eux un grand nombre de soldats de l'arm&eacute;e d'invasion qui pr&eacute;f&eacute;raient de loin aller en course plut&ocirc;t que de s'&eacute;tablir comme planteurs &agrave; la Jama&iuml;que, comme l'avait remarqu&eacute; le d&eacute;funt commissaire Sedgewick. Craignant le d&eacute;peuplement de la colonie, D'Oyley interdira bient&ocirc;t et avec peu de succ&egrave;s d'ailleurs &agrave; tout corsaire, sous peine de voir son propre navire saisi, d'embarquer sans permission marins et habitants de la colonie.</P><P>Les Anglais &eacute;taient d&eacute;sormais, de fait, les ma&icirc;tres incontest&eacute;s de la Jama&iuml;que. Ils avaient d&eacute;fait les derniers foyers de r&eacute;sistance espagnol dans l'&icirc;le avec l'aide de flibustiers, qui fr&eacute;quentaient maintenant Cagway en assez grand nombre pour d&eacute;courager les Espagnols des Grandes Antilles d'attaquer la Jama&iuml;que. Entre-temps, en Angleterre, la situation politique s'&eacute;taient compl&egrave;tement renvers&eacute;e. Apr&egrave;s la mort de Cromwell en 1658, son fils et successeur n'avait pu conserver le pouvoir. Et, &agrave; l'instigation du g&eacute;n&eacute;ral Monck (futur duc d'Albemarle), le Parlement avait restaur&eacute; la monarchie. Or, la Restauration fut connue &agrave; la Jama&iuml;que en juillet 1660. Une grande incertitude r&eacute;gna alors dans la colonie. Tous savaient fort bien que le jeune roi en exil s'&eacute;tait alli&eacute; &agrave; l'Espagne pour reconqu&eacute;rir son tr&ocirc;ne. La rumeur voulait que le monarque anglais se f&ucirc;t engag&eacute; &agrave; redonner la Jama&iuml;que aux Espagnols en &eacute;change de leurs bons services. En f&eacute;vrier suivant, arrivait la confirmation de la nomination de D'Oyley comme gouverneur g&eacute;n&eacute;ral de l'&icirc;le pour Sa Majest&eacute; britannique, nouvelle qui vint d&eacute;mentir cette rumeur exag&eacute;r&eacute;e. N&eacute;anmoins, les monarques anglais et espagnol avaient ent&eacute;rin&eacute; une paix valide tant en Europe qu'en Am&eacute;rique. Avec sa commission, le gouverneur re&ccedil;ut donc instruction de faire cesser les hostilit&eacute;s contre les Espagnols et d'ordonner &agrave; tous les corsaires jama&iuml;quains de rapporter leurs commissions &agrave; Cagway. D'Oyley se conforma aux ordres royaux et souleva ainsi la col&egrave;re de ses administr&eacute;s, qui, selon ses propres mots, &laquo;vivaient seulement du pillage et de d&eacute;pr&eacute;dations&raquo;. En fait, les flibustiers ignor&egrave;rent la proclamation du gouverneur. Et ce dernier, pr&eacute;textant son d&eacute;sir de r&eacute;gler des affaires personnelles en Angleterre, obtint son cong&eacute; l'ann&eacute;e suivante.</P><P>Le nouveau gouverneur, lord Windsor, d&eacute;barqua en ao&ucirc;t 1662 &agrave; Cagway qu'il rebaptisa Port Royal, nom sous lequel le havre conna&icirc;tra ses heures de gloire. Ses instructions l'obligeaient &agrave; entretenir de bonnes relations avec ses voisins espagnols et de promouvoir le libre commerce entre ces derniers et la Jama&iuml;que, donc &agrave; renverser la politique en vigueur dans l'&icirc;le depuis le Western Design. Toutefois, si cette politique &eacute;chouait, il &eacute;tait autoris&eacute; &agrave; employer la force pour obliger les Espagnols &agrave; commercer avec la Jama&iuml;que. Au d&eacute;but, Windsor semble avoir montrer une r&eacute;elle volont&eacute; d'&eacute;tablir ce commerce de mani&egrave;re pacifique. Mais, outre l'opposition pr&eacute;visible de la population de Port Royal, le projet rencontra l'hostilit&eacute; d&eacute;clar&eacute;e des gouverneurs espagnols. Il n'en fallait pas plus pour recourir aux bonnes vieilles m&eacute;thodes, moins d'un mois apr&egrave;s l'arriv&eacute;e de Windsor. Et qui de mieux plac&eacute; que le capitaine Myngs pour appliquer la mani&egrave;re forte? Il ne s'en privera pas.</P><P>Avec la Restauration, les accusations port&eacute;es par D'Oyley contre le fougueux capitaine avaient &eacute;t&eacute; oubli&eacute;es. Revenu &agrave; la Jama&iuml;que avec Windsor comme commandant du H.M.S. Centurion, Myngs se vit confier la mission de conduire un raid contre Santiago de Cuba, ville portuaire r&eacute;put&eacute;e pour avoir servi de base d'op&eacute;ration aux Espagnols qui avaient voulu reprendre la Jama&iuml;que quatre ans plus t&ocirc;t. En 1662, la Jama&iuml;que, toutes cat&eacute;gories et couleurs confondues, comptait &agrave; peine 3400 personnes, de ce nombre environ 700 vivaient &agrave; Port Royal m&ecirc;me. Myngs fut pourtant capable de lever 1300 hommes pour son exp&eacute;dition. Il les embarqua sur les deux navires du roi &agrave; sa disposition et sur dix petits b&acirc;timents flibustiers, puis il fit voile vers Cuba. L'entreprise fut couronn&eacute;e de succ&egrave;s. La ville de Santiago fut prise, ses fortifications ruin&eacute;es, une dizaine de navires captur&eacute;s et un bon butin ramen&eacute;s &agrave; Port Royal, tout cela sans la perte de plus de vingt hommes et en moins de six semaines.</P><P>Entre-temps Windsor r&eacute;voquait officiellement les commissions d&eacute;livr&eacute;e par son pr&eacute;d&eacute;cesseur D'Oyley. Ce faisant, il engageait les flibustiers des Antilles qui n'avaient pas joint la flotte de Myngs, &agrave; venir &agrave; Port Royal pour en prendre de nouvelles et &agrave; y faire adjuger leurs prises. Apparemment satisfait de son travail, Windsor quitta la Jama&iuml;que en novembre 1662, peu de temps apr&egrave;s le retour de Myngs. Il confia le gouvernement &agrave; son adjoint sir Charles Lyttleton. D&egrave;s le d&eacute;part du gouverneur en titre, le Conseil de la Jama&iuml;que, avec l'aval de Lyttleton, planifia une seconde attaque contre les colonies espagnoles. Cette fois de 1500 &agrave; 1600 hommes suivirent Myngs, dont l'objectif &eacute;tait San Francisco de Camp&ecirc;che. Comme &agrave; Cuba, Myngs r&eacute;ussit avec brio sa mission et mit &agrave; sac la ville espagnole. Mais son temps aux Antilles &eacute;tait compt&eacute;. De retour de Camp&ecirc;che, qu'il avait prise en f&eacute;vrier 1663, il fut bient&ocirc;t rappel&eacute; en Angleterre pour ne plus jamais revenir en Am&eacute;rique.</P><P>Inform&eacute; des succ&egrave;s de Myngs qui lui vaudront le rang de chevalier, le Roi envoya des instructions contradictoires &agrave; Lyttleton concernant les flibustiers. D'un c&ocirc;t&eacute;, il apparaissait satisfait des entreprises sur Cuba et Camp&ecirc;che. D'un autre, il ne trouvait pas judicieux d'encourager les flibustiers &agrave; de telles exp&eacute;ditions qui devaient &ecirc;tre dor&eacute;navant ex&eacute;cut&eacute;es par la seule Royal Navy. En fait, s'il ne d&eacute;livrait plus de commissions, Lyttleton prit bien soin de ne pas r&eacute;voquer les anciennes. Ainsi, vers la fin de l'ann&eacute;e, il y avait pas moins de 22 navires flibustiers portant les commissions de Windsor et de son successeur. De son c&ocirc;t&eacute;, &agrave; Londres, le m&ecirc;me Windsor r&eacute;digeait un m&eacute;moire &eacute;num&eacute;rant plusieurs raisons justifiant l'utilit&eacute; des flibustiers pour la jeune colonie, raisons qui seront reprises &agrave; peine trois ans plus tard par le Conseil de la Jama&iuml;que pour autoriser &agrave; nouveau la course contre les Espagnols, que le souverain anglais va bient&ocirc;t interdire.</P><P>Au d&eacute;but de 1664, les autorit&eacute;s britanniques d&eacute;cid&egrave;rent de renoncer &agrave; leur politique de forcer le commerce am&eacute;ricain avec les Espagnols par le moyen des flibustiers. Elles &eacute;taient en effet engag&eacute;es dans des n&eacute;gociations avec l'Espagne pour obtenir d'importantes concessions sur ce point. Or, les plaintes des marchands et des administrateurs coloniaux contre les flibustiers de la Jama&iuml;que ne cessaient de parvenir aux ministres du roi d'Espagne. Dans ces conditions, les n&eacute;gociations sur la libert&eacute; de commerce en Am&eacute;rique rencontraient peu d'oreilles favorables. Le roi d'Angleterre et son Conseil choisirent donc de nommer un nouveau gouverneur avec des instructions tr&egrave;s strictes pour interdire la guerre de course. Cet homme, qui n'&eacute;tait nul autre que Thomas Modyford, autrefois appel&eacute; &agrave; conseiller Cromwell pour son Western Design et qui se d&eacute;finissait lui-m&ecirc;me comme un adversaire acharn&eacute; des flibustiers, pourra-t-il mener &agrave; bien sa mission?</P><P>En attendant ce personnage, plusieurs demeuraient septiques &agrave; la Jama&iuml;que. Thomas Lynch, alors pr&eacute;sident du Conseil de l'&icirc;le et qui, de ce fait, gouvernait la colonie par int&eacute;rim depuis le d&eacute;part de Lyttleton, se montrait r&eacute;ticent &agrave; s&eacute;vir contre les flibustiers, opinion contrastant fort avec la politique qu'il suivra lorsqu'il deviendra lui-m&ecirc;me gouverneur de la Jama&iuml;que dans la d&eacute;cennie suivante. Sans une bonne escadre de Sa Majest&eacute; pour les ramener dans l'ob&eacute;issance, &eacute;crivait-il &agrave; Londres en mai 1664, ces &eacute;cumeurs des mers pourraient bien se mettre &agrave; piller aussi bien les Anglais que les Espagnols. Et, ajoutait Lynch avec justesse, s'ils ne pouvaient avoir des commissions anglaises, ils iront en prendre des portugaises ou des fran&ccedil;aises avec lesquelles ils seront s&ucirc;rs d'&ecirc;tre bien re&ccedil;us ailleurs... surtout &agrave; l'&icirc;le de la Tortue.</P></DIV></TD></TR><TR><TD BGCOLOR="#48D1CC"><P ALIGN="CENTER">| <A HREF="L105.html">chapitre pr&eacute;c&eacute;dent</A> || <A HREF="../livre.html">table des mati&egrave;res</A> || <A HREF="L107.html">chapitre suivant</A> |</P></DIV></TD></TR></TABLE></BODY></HTML>