<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 1: chapitre 7</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="chapitre" BORDER="0" CELLSPACING="8" CELLPADDING="4" ALIGN="CENTER"><TR><TD VALIGN="TOP"><P ALIGN="CENTER"><B>Entre la Tortue et la Jama&iuml;que (1656-1667)</B></P><DIV ALIGN="JUSTIFY"><P>Quelques semaines apr&egrave;s sa victoire sur les Anglais de Venables et Penn en avril 1655, le gouverneur g&eacute;n&eacute;ral de l'&icirc;le Hispaniola, le comte de Pe&ntilde;alba, ordonna le retrait de la garnison stationn&eacute;e &agrave; la Tortue. Son pr&eacute;d&eacute;cesseur, le pr&eacute;sident Montemayor, qui si&eacute;geait toujours &agrave; l'Audience royale de Santo Domingo et dont la politique avait permis la reprise de la petite &icirc;le, n'y &eacute;tait pas favorable. Mais Pe&ntilde;alba s'&eacute;tait alli&eacute; aux ennemis politiques de Montemayor et avait saisi la possibilit&eacute; offerte par le roi d'Espagne, d&egrave;s l'ann&eacute;e pr&eacute;c&eacute;dente, lui permettant d'abandonner la Tortue en consid&eacute;ration du peu de forces qui restait pour d&eacute;fendre la capitale. &Agrave; la fin d'ao&ucirc;t 1655, le sergent-major Calder&oacute;n, laiss&eacute; comme commandant &agrave; la Tortue apr&egrave;s sa reconqu&ecirc;te sur le chevalier de Fontenay et partisan de l'avis de Montemayor, s'ex&eacute;cuta &agrave; contrecoeur et, apr&egrave;s avoir ras&eacute; le fort Levasseur, il &eacute;vacua l'&icirc;le.</P><P>En quittant les lieux, Calder&oacute;n laissa, par pure forme, une lettre, en anglais et en fran&ccedil;ais, interdisant &agrave; tout &eacute;tranger de revenir s'&eacute;tablir &agrave; la Tortue. Un mois plus tard, en septembre 1655, venait y mouiller une barque dont l'&eacute;quipage &eacute;tait, selon les Espagnols, compos&eacute; de quelques Fran&ccedil;ais. En mars de l'ann&eacute;e suivante, un b&acirc;timent portait &agrave; la Jama&iuml;que la copie anglaise de la lettre de Calder&oacute;n, prise &agrave; la Tortue que son &eacute;quipage avait trouv&eacute; d&eacute;serte. En 1657, Anglais et Fran&ccedil;ais vinrent r&eacute;occuper presqu'en m&ecirc;me temps l'&icirc;le.</P><P>Une certaine confusion entoure la nationalit&eacute; des nouveaux occupants de la Tortue. Il appara&icirc;t cependant qu'un poign&eacute;e de Fran&ccedil;ais s'y r&eacute;tablirent les premiers. &Agrave; leur t&ecirc;te se trouvait un gentilhomme protestant, J&eacute;r&eacute;mie Deschamps seigneur du Rausset, venu avec Levasseur &agrave; la Tortue o&ugrave; il avait v&eacute;cu pendant pr&egrave;s de quatorze ans jusqu'&agrave; la reprise de l'&icirc;le par les Espagnols. Le contenu de la commission royale qu'il prit en France, en novembre 1656, pour gouverner l'&icirc;le au nom du roi Louis XIV ainsi qu'un m&eacute;moire sur l'&eacute;tat de la Tortue datant de 1663, plaident pour cette hypoth&egrave;se. Durant le s&eacute;jour de Du Rausset en France ou avant son d&eacute;part, un groupe d'Anglais s'installa &agrave; demeure dans l'&icirc;le. Leur chef, Elias Watts, alla ensuite &agrave; la Jama&iuml;que, o&ugrave;, au cours de l'ann&eacute;e 1657, il obtint une commission du g&eacute;n&eacute;ral Brayne pour commander &agrave; la Tortue.</P><P>Probablement inform&eacute; des d&eacute;marches de Watts, Du Rausset se rendit alors en Angleterre. La commission fran&ccedil;aise qu'il d&eacute;tenait ne lui suffisait &eacute;videmment plus: les Anglais de la Jama&iuml;que &eacute;taient assez forts pour le chasser de la Tortue quand bon leur semblerait. Aid&eacute; s&ucirc;rement par sa bonne connaissance de l'&icirc;le et de ses environs ainsi que par soa qualit&eacute; de protestant, il obtint, en 1659, un ordre du Conseil d'&Eacute;tat du Commonwealth d'Angleterre adress&eacute; au gouverneur de la Jama&iuml;que pour que lui f&ucirc;t d&eacute;livr&eacute;e une commission anglaise de gouverneur de la Tortue. De Londres, Du Rausset passa &agrave; La Rochelle o&ugrave; il s'embarqua, avec une trentaine de compagnons, &agrave; destination de la Jama&iuml;que.</P><P>Entre-temps, &agrave; la Tortue, la petite colonie de Watts avait grossi, atteignant environ 300 personnes, moiti&eacute; fran&ccedil;ais moiti&eacute; anglais. La reprise des activit&eacute;s dans l'&icirc;le n'y avait pas attir&eacute; que des planteurs ou des marchands. En effet, des boucaniers de la grande &icirc;le Hispaniola ainsi que des flibustiers commen&ccedil;aient &agrave; y retourner, les uns pour y vendre leurs cuirs les autres pour se ravitailler et &eacute;couler une partie de leur butin comme &agrave; l'&eacute;poque de Levasseur et de Fontenay. Ainsi, au printemps 1659, au moment m&ecirc;me o&ugrave; Du Rausset se trouvait &agrave; Londres, Watts autorisa une exp&eacute;dition punitive contre les Espagnols, en repr&eacute;sailles au massacre de quelques Fran&ccedil;ais par un capitaine espagnol &agrave; Monte Christo, &agrave; la c&ocirc;te nord d'Hispaniola. Environ 400 aventuriers &eacute;lurent alors quatre capitaines et s'engag&egrave;rent dans cette entreprise. Ayant comme commandant en chef un Fran&ccedil;ais nomm&eacute; Delisle, ces hommes prirent place sur quelques petits b&acirc;timents et un navire de Nantes qu'ils incorpor&egrave;rent de force dans leur flottille puis ils appareill&egrave;rent pour Puerto Plata &agrave; la c&ocirc;te nord de Saint-Domingue. Arriv&eacute;s &agrave; destination, Delisle et ses hommes s'enfonc&egrave;rent dans les terres et, le vendredi saint de l'an 1659, ils mirent &agrave; sac le bourg de Santiago de los Cabelleros. Ils s'en retourn&egrave;rent &agrave; la Tortue, apr&egrave;s avoir mis en d&eacute;route une troupe d'Espagnols venue au secours du bourg.</P><P>L'ann&eacute;e suivante, Du Rausset d&eacute;barqua &agrave; la Jama&iuml;que o&ugrave;, sur pr&eacute;sentation de l'ordre du Conseil d'&Eacute;tat, le gouverneur D'Oyley lui remit une commission pour commander &agrave; la Tortue &agrave; la condition expresse de le faire aux mieux des int&eacute;r&ecirc;ts anglais. En apprenant la venue de ce rival potentiel, le gouverneur Watts ne trouva rien de plus digne que de voler une barque de la Tortue et de prendre le large, avec sa famille et ses biens, cap sur la Nouvelle-Angleterre. Du Rausset s'installa donc dans l'&icirc;le sans rencontrer d'opposition. Il allait bient&ocirc;t s'affranchir de la tutelle du gouverneur D'Oyley. En effet, un flibustier portant commission de Du Rausset arriva quelques mois plus tard &agrave; la Jama&iuml;que. Consid&eacute;rant ce document comme une atteinte &agrave; son autorit&eacute;, D'Oyley fit rappeler &agrave; l'ordre Du Rausset. Alors ce dernier jeta bas le masque et annon&ccedil;a qu'il gouvernerait d&eacute;sormais l'&icirc;le en vertu de sa commission fran&ccedil;aise de 1656.</P><P>Peu de temps apr&egrave;s cet incident, en 1661, Du Rausset tomba gravement malade et se retira &agrave; la c&ocirc;te de Saint-Domingue avant de repartir en France l'ann&eacute;e suivante. Pour commander en son absence, il laissa &agrave; la Tortue son neveu Fr&eacute;d&eacute;ric Deschamps de La Place, qui dut affronter la premi&egrave;re tentative des Anglais de la Jama&iuml;que pour reprendre le contr&ocirc;le de l'&icirc;le. D'Oyley avait pourtant h&eacute;sit&eacute; &agrave; employer la force, car il savait que les Fran&ccedil;ais &eacute;taient &agrave; pr&eacute;sent nombreux &agrave; la Tortue et sur les c&ocirc;tes d'Hispaniola, et que plusieurs flibustiers de cette nation commen&ccedil;aient &agrave; fr&eacute;quenter la Jama&iuml;que. Mais il se laissa convaincre par le colonel Arundell, gendre de Watts, qui pr&eacute;tendait pouvoir faire facilement prisonnier Du Rausset, tant l'affection pour son beau-p&egrave;re, l'ancien gouverneur, &eacute;tait grande parmi la population. Se m&eacute;prenant lui-m&ecirc;me grandement sur l'estime que portaient les habitants de la Tortue pour son beau-p&egrave;re Watts, Arundell y fit descente avec une trentaine d'hommes seulement. Les Anglais r&eacute;ussirent bien &agrave; s'emparer de la maison du gouverneur, mais ils furent aussit&ocirc;t d&eacute;sarm&eacute;s puis renvoy&eacute;s &agrave; la Jama&iuml;que par La Place et ses partisans.</P><P>Du Rausset parti pour la France, les Jama&iuml;quains essay&egrave;rent une seconde et derni&egrave;re fois de reprendre la Tortue en janvier 1663. Conform&eacute;ment aux ordres laiss&eacute;s par lord Windsor, le gouverneur adjoint Lyttleton consentit &agrave; ce que l'entreprise se fasse de gr&eacute; &agrave; gr&eacute;, encourag&eacute; trompeusement dans cette voie par le rapport de protestants fran&ccedil;ais r&eacute;fugi&eacute;s &agrave; la Jama&iuml;que. Il confia le commandement de la mission au colonel Barry qui s'embarqua avec quelques dizaines d'Anglais et de Fran&ccedil;ais sur une fr&eacute;gate londonienne de passage &agrave; Port Royal. Comme dans le cas d'Arundell, l'entreprise de Barry se r&eacute;v&eacute;la un &eacute;chec. Selon le p&egrave;re Dutertre, l'officier anglais aurait &eacute;t&eacute; siffl&eacute; et hu&eacute; par les quelque 200 habitants de la Tortue, qui le chass&egrave;rent ensuite de l'&icirc;le. Selon les Anglais, la mission &eacute;choua &agrave; la suite du refus du capitaine Munden, commandant le navire londonien, de tirer du canon pour faciliter le d&eacute;barquement. Abandonn&eacute; ensuite &agrave; la c&ocirc;te de Saint-Domingue par Munden, Barry regagna la Jama&iuml;que par ses propres moyens, laissant &agrave; Saint-Domingue son adjoint le capitaine Langford qui parviendra &agrave; se faire reconna&icirc;tre comme gouverneur par les boucaniers au Petit-Go&acirc;ve, o&ugrave; il demeurera environ deux ans. Toute cette affaire n'emp&ecirc;cha toutefois pas le gouverneur La Place de recevoir avec tous les honneurs, en juin suivant, un navire de guerre anglais venu aux Antilles pour enqu&ecirc;ter sur la disparition du prince Maurice de Bavi&egrave;re, cousin du roi d'Angleterre, disparition survenue une dizaine d'ann&eacute;es plus t&ocirc;t et qui donna lieu &agrave; toutes sortes de l&eacute;gendes.</P><P>De son c&ocirc;t&eacute;, Du Rausset n'eut pas la partie aussi facile que son neveu. Arriv&eacute; en Angleterre &agrave; la fin de 1662, il rendit visite &agrave; l'ambassadeur de France, probablement pour protester contre l'entreprise du colonel Arundell. L'ann&eacute;e suivante, il se trouvait &agrave; Paris o&ugrave; il essaya d'obtenir un ordre pour obliger les quelque sept cents boucaniers de Saint-Domingue de se retirer &agrave; la Tortue, d&eacute;sirant par ce moyen policer ces gens et peupler avantageusement la petite &icirc;le. Son s&eacute;jour co&iuml;ncida avec l'organisation d'une nouvelle compagnie de commerce, la Compagnie des Indes occidentales, qui allait reprendre possession au nom du Roi de toutes les colonies am&eacute;ricaines sous domination fran&ccedil;aise, du Canada &agrave; la Guyane, et y exercer un monopole commercial. Du Rausset voulut alors vendre la Tortue &agrave; l'Angleterre pour 54 000 livres tournois. &Agrave; la suite de cette d&eacute;marche, il fut embastill&eacute; (1664) et ne recouvrit la libert&eacute; qu'apr&egrave;s avoir accept&eacute; les 15 000 livres tournois que lui offrait la Compagnie en &eacute;change de la renonciation de ses droits sur la Tortue. La Compagnie proc&eacute;da ensuite &agrave; la nomination d'un gouverneur pour sa nouvelle acquisition. Sur recommandation de celui de la Martinique, elle choisit Bertrand d'Ogeron, gentilhomme angevin qui vivait lui-m&ecirc;me &agrave; la c&ocirc;te Saint-Domingue depuis le d&eacute;but de la d&eacute;cennie.</P><P>Depuis 1657, d'Ogeron fr&eacute;quentait la c&ocirc;te de Saint-Domingue, ayant m&ecirc;me men&eacute; par n&eacute;cessit&eacute; la vie de boucanier. &Agrave; partir de 1662, il avait arm&eacute; un navire &agrave; Nantes pour y faire venir chaque ann&eacute;e des colons et des engag&eacute;s, jetant ainsi les bases du peuplement s&eacute;dentaire de la C&ocirc;te. Lui-m&ecirc;me avait mont&eacute; une petite plantation de tabac et de cacao au Port-Margot, puis une autre (1664) au Petit-Go&acirc;ve. Il avait aussi tent&eacute; de faire du commerce avec les Anglais de la Jama&iuml;que mais avec beaucoup moins de succ&egrave;s. Se trouvant alors sur son habitation du Port Margot, il re&ccedil;ut, en f&eacute;vrier 1665, la commission le nommant gouverneur de la Tortue. Cependant, il ne prit pas imm&eacute;diatement possession de son gouvernement. Si les boucaniers de Saint-Domingue, qui se donnaient depuis une vingtaine d'ann&eacute;es le nom de Fr&egrave;res de la C&ocirc;te, &eacute;prouvaient pour lui affection et sympathie et le consid&eacute;raient comme un des leurs, il n'&eacute;tait pas certain qu'il serait bien accueilli &agrave; la Tortue o&ugrave; commandait toujours Deschamps de La Place. En fait, d'Ogeron arrivait comme repr&eacute;sentant d'une compagnie de commerce &agrave; monopole, ce qui impliquait, dans l'esprit des plus &eacute;clair&eacute;s parmi les Fr&egrave;res de la C&ocirc;te, qu'ils fussent habitants, flibustiers ou boucaniers, de nouvelles taxes et autres contraintes &agrave; plus ou moins long terme ainsi que l'interdiction de trafiquer avec les contrebandiers n&eacute;erlandais. D'Ogeron passa donc les mois suivant la r&eacute;ception de sa commission &agrave; n&eacute;gocier avec les principaux habitants de l'&icirc;le et de la C&ocirc;te et aussi &agrave; les rassurer sur les intentions de la Compagnie. Enfin, le 7 juin, la passation des pouvoirs s'effectuait sans incident, d'Ogeron n'ayant m&ecirc;me pas besoin d'user de la lettre de cachet que le Roi lui avait donn&eacute; au cas o&ugrave; le neveu de Du Rausset refuserait de se soumettre.</P><P>Install&eacute; en titre &agrave; la Tortue, d'Ogeron entreprit, vers la fin de l'ann&eacute;e, de r&eacute;gulariser certaines des activit&eacute;s des flibustiers qui fr&eacute;quentaient son &icirc;le et les c&ocirc;tes de Saint-Domingue. Il voulut les obliger &agrave; compara&icirc;tre devant lui pour l'adjudication de leurs prises, dont ils avaient toujours dispos&eacute;s assez librement. Inform&eacute;s de ce projet, quatre cents flibustiers qui se trouvaient alors &agrave; la Tortue se r&eacute;volt&egrave;rent. Une d&eacute;l&eacute;gation de ces mutins, conduite par le capitaine Dumoulin, se rendit aupr&egrave;s d'Ogeron, qu'ils trouv&egrave;rent &agrave; la c&ocirc;te de Saint-Domingue sur une fr&eacute;gate mont&eacute;e par l'un de leur camarades, le capitaine Nau mieux connu sous le pseudonyme de l'Olonnais, et que ce chef avait prise sur les Espagnols de Cuba quelque temps auparavant. D'Ogeron mit abruptement fin aux exigences des mutins en poursuivant, l'&eacute;p&eacute;e &agrave; la main, le pauvre Dumoulin qui faillit &ecirc;tre tu&eacute; par le gouverneur en col&egrave;re. Quelques jours plus tard, d'Ogeron acceptait n&eacute;anmoins les excuses de Dumoulin et de ses camarades, gagnant son point au sujet de l'adjudication des prises. Cependant il savait qu'il ne pourrait jamais aller aussi loin que son homologue anglais de la Jama&iuml;que, qui chargeaient toutes sortes de frais pour octroyer des commissions. La Tortue &eacute;tait trop d&eacute;savantag&eacute;e comparativement &agrave; la Jama&iuml;que, notamment en termes de disponibilit&eacute; de capitaux pour l'armement et de liquidation des prises.</P><P>En cette ann&eacute;e 1665, la Tortue poss&eacute;dait pourtant un avantage de taille. C'&eacute;tait le seul endroit aux Antilles, comme on le verra, o&ugrave; les flibustiers pouvaient prendre des commissions pour faire la guerre aux Espagnols, en raison de la prohibition dont &eacute;tait frapp&eacute;e alors la course &agrave; la Jama&iuml;que. Depuis 1659, la France et l'Espagne &eacute;taient certes en paix. Toutefois, Du Rausset et son neveu La Place, qui entretinrent au moins un navire flibustier comme leurs pr&eacute;d&eacute;cesseurs, avaient d&eacute;j&agrave; &eacute;mis des commissions en repr&eacute;sailles pour les cruaut&eacute;s, vraies ou fausses, commises par les Espagnols contre des Fran&ccedil;ais. Ils avaient aussi pris l'habitude de procurer aux flibustiers des commissions du Portugal, puisque ce pays faisait depuis une vingtaine d'ann&eacute;e une guerre &agrave; l'Espagne pour recouvrer son ind&eacute;pendance. D'Ogeron allait les imiter en cela et tr&egrave;s rapidement.</P><P>Au d&eacute;but de 1666, le capitaine Nau dit l'Olonnais r&eacute;unit cinq petits b&acirc;timents &agrave; Bayaha, &agrave; la c&ocirc;te de Saint-Domingue, &agrave; dessein d'aller piller quelque place espagnole en Terre Ferme sous une commission portugaise d&eacute;livr&eacute;e par d'Ogeron, la premi&egrave;re grande entreprise du genre sous commandement fran&ccedil;ais. En route, il prit un b&acirc;timent charg&eacute; de cacao qui fut envoy&eacute; &agrave; la Tortue. Ayant entrepos&eacute; la cargaison dans ses magasins, le gouverneur d'Ogeron fit embarquer ses neveux Pouancey et La Pigoterie ainsi que son major, le sieur d'Artigny, sur la prise qu'il retourna vers l'Olonnais. Ce dernier mouillait alors &agrave; l'&icirc;le Saona o&ugrave; il avait pris un autre petit vaisseau espagnol charg&eacute; de munitions. Avec ses sept b&acirc;timents portant au total 440 flibustiers, l'Olonnais appareilla pour le grand lac de Maraca&iuml;bo, dont les &eacute;tablissements avaient &eacute;t&eacute; la proie des corsaires n&eacute;erlandais et anglais au d&eacute;but des ann&eacute;es 1640. Deux Fran&ccedil;ais qui avaient v&eacute;cu longtemps parmi les Espagnols s'&eacute;taient offerts pour lui faire passer la barre s&eacute;parant le lac, ou plut&ocirc;t le grand lagon, de Maraca&iuml;bo du golfe de Venezuela. Apr&egrave;s s'&ecirc;tre ravitaill&eacute; sur la petite &icirc;le d'Aruba, l'Olonnais s'emparait du fort de la Barre &agrave; l'entr&eacute;e du lac de Maraca&iuml;bo, puis ses gens pouss&egrave;rent jusqu'&agrave; la petite ville du m&ecirc;me nom qu'ils trouv&egrave;rent d&eacute;sert&eacute;es par ses habitants. Ceux-ci s'&eacute;tant r&eacute;fugi&eacute;s au bourg de Gibraltar, de l'autre c&ocirc;t&eacute; du vaste lagon, il les suivit. En d&eacute;barquant &agrave; Gibraltar, les flibustiers furent confront&eacute;s &agrave; une troupe command&eacute;e par le gouverneur de la province de M&eacute;rida en personne, Gabriel Guerrero de Sandoval. Un combat acharn&eacute; s'en suivit au cours duquel l'Olonnais perdit plusieurs des siens mais parvint &agrave; d&eacute;faire les Espagnols, tuant un grand nombre d'entre eux dont le gouverneur Sandoval. Apr&egrave;s avoir br&ucirc;l&eacute; Gibraltar puis Maraca&iuml;bo, l'Olonnais retourna &agrave; la Tortue, chacun des hommes, ayant pour sa part, selon d'Ogeron, 200 pi&egrave;ces de huit, ce qui repr&eacute;sentait le salaire d'un boucanier pour quatre ans de dur labeur &agrave; chasser les boeufs sauvages pour leurs cuirs dans les savanes d'Hispaniola, somme toute un butin respectable.</P><P>Au moment m&ecirc;me o&ugrave; l'Olonnais r&eacute;unissait sa flotte &agrave; Bayaha, les autorit&eacute;s anglaises de la Jama&iuml;que se rendaient &agrave; l'&eacute;vidence que la politique de non agression pr&ocirc;n&eacute;e depuis 1664 par Londres ne pouvaient plus durer. &Agrave; son arriv&eacute;e dans l'&icirc;le, en juin 1664, le nouveau gouverneur sir Thomas Modyford avait pourtant mis tout en oeuvre pour encourager le commerce avec les Espagnols, r&eacute;voquant toutes les commissions d&eacute;livr&eacute;es par ses pr&eacute;d&eacute;cesseurs. Cette d&eacute;cision avait remport&eacute;, comme il fallait s'y attendre, peu de succ&egrave;s tant aupr&egrave;s de la population de Port Royal que des flibustiers. &Agrave; peine trois capitaines avaient fait leur soumission un mois apr&egrave;s l'arriv&eacute;e de Modyford, qui se voyait contraint, &agrave; la fin de l'ann&eacute;e, de proc&eacute;der &agrave; des arrestations et d'ordonner des condamnations &agrave; mort pour piraterie. Il envoya m&ecirc;me donner la chasse au capitaine Moreau, qui, apr&egrave;s l'expiration de sa commission qu'il tenait de lord Windsor, s'&eacute;tait r&eacute;fugi&eacute; &agrave; la Tortue et avait pill&eacute; des marchands anglais. Mais, dans l'intervalle, Modyford avait trouv&eacute; un exp&eacute;diant. Fort d'un ordre lui permettant d'octroyer des commissions en repr&eacute;sailles contre les N&eacute;erlandais, avant m&ecirc;me la d&eacute;claration officielle de la seconde guerre entre l'Angleterre et les Provinces-Unies, il suspendit, en f&eacute;vrier 1665, proc&egrave;s et ex&eacute;cutions, graciant du m&ecirc;me coup 14 flibustiers condamn&eacute;s &agrave; la peine capitale. &Agrave; d&eacute;faut des Espagnols, ce sera contre les N&eacute;erlandais que les corsaires jama&iuml;quains exerceront leur m&eacute;tier.</P><P>En avril 1665, le colonel Edward Morgan, l'adjoint de Modyford, parvint &agrave; rassembler environ 700 hommes, pour la plupart des flibustiers, sur une dizaine de b&acirc;timents. Sa mission consistait &agrave; porter la guerre contre les petites Antilles n&eacute;erlandaises et, au retour, de d&eacute;loger les Fran&ccedil;ais de la Tortue. Le vieux colonel mourut cependant en d&eacute;barquant &agrave; l'&icirc;le Saint-Eustache qui abritait une colonie n&eacute;erlandaise et dont ses troupes se rendirent facilement ma&icirc;tres. Mais le successeur de Morgan, le colonel Cary, ne poss&eacute;dait pas assez d'autorit&eacute; pour rallier &agrave; lui les flibustiers, dont une partie s'&eacute;tait d&eacute;j&agrave; s&eacute;par&eacute; de Morgan avant leur arriv&eacute; sur la petite &icirc;le n&eacute;erlandaise. La plupart d'entre eux reprendront d'ailleurs leurs brigandages aux d&eacute;pens des Espagnols, se gardant bien toutefois de revenir &agrave; la Jama&iuml;que.</P><P>Cary pr&eacute;senta son rapport peu encourageant &agrave; Modyford en novembre 1665. Aussit&ocirc;t le gouverneur invitait d'autres flibustiers &agrave; se rendre &agrave; Bluefield's Bay, &agrave; la bande sud de la Jama&iuml;que pour monter une nouvelle exp&eacute;dition contre les N&eacute;erlandais, encore le seul moyen, jugeait-il, de conserver ces gens au service de l'Angleterre. Pendant quelques semaines des officiers du gouverneur firent la navette entre Port Royal et Bluefield's Bay o&ugrave; se r&eacute;unirent finalement de douze &agrave; quinze b&acirc;timents anglais et fran&ccedil;ais. Ayant &eacute;lu comme amiral l'un de leurs capitaines les plus exp&eacute;riment&eacute;s, le vieux Mansfield, ces flibustiers appareill&egrave;rent avec la promesse de s'attaquer &agrave; la prosp&egrave;re colonie n&eacute;erlandaise de l'&icirc;le de Cura&ccedil;ao. Mais ils n'en feront rien. Vers No&euml;l 1665, ils faisaient descente au sud de Cuba, o&ugrave; sous pr&eacute;texte que les Espagnols leur refusaient la permission de se ravitailler et avec des commissions portugaises vraisemblablement obtenus par l'entremise du gouverneur d'Ogeron, ils pill&egrave;rent deux bourgs espagnols. Ensuite, Mansfield se rendit au Costa Rica, o&ugrave; avec ses 600 hommes et l'aide d'une tribu indienne, il entreprit (avril 1666) en vain d'aller piller la ville de Carthage, &eacute;tant oblig&eacute; de se retirer apr&egrave;s avoir investi le bourg de Turrialba.</P><P>Apr&egrave;s le d&eacute;part de la flotte de Mansfield, Modyford avait re&ccedil;u des nouvelles instructions de son parent, le puissant duc d'Albemarle: si cela &eacute;tait n&eacute;cessaire pour les int&eacute;r&ecirc;ts de la Jama&iuml;que, il &eacute;tait d&eacute;sormais laiss&eacute; &agrave; la discr&eacute;tion du gouverneur d'encourager les flibustiers &agrave; piller les Espagnols. Ainsi, au d&eacute;but du mois de mars 1666, le Conseil de la Jama&iuml;que passait une importante r&eacute;solution autorisant &agrave; nouveau la course contre les Espagnols, notamment sous pr&eacute;texte des affronts que ces derniers avaient faits aux navires jama&iuml;quains. Cette d&eacute;cision servit de caution &agrave; Mansfield qui revint &agrave; la Jama&iuml;que en juin suivant. Apr&egrave;s son &eacute;chec au Costa Rica, le vieux corsaire avait &eacute;t&eacute; abandonn&eacute; par plus de la moiti&eacute; des siens. Avec les six b&acirc;timents demeur&eacute;s sous ses ordres, il s'&eacute;tait ensuite empar&eacute; de l'&icirc;le Santa Catalina, l'ancienne &icirc;le Providence que les Espagnols occupaient depuis 1641 apr&egrave;s en voir chass&eacute; les Anglais. Laissant quelques uns de ses hommes sur l'&icirc;le, il avait ralli&eacute; la Jama&iuml;que o&ugrave; il offrit sa conqu&ecirc;te &agrave; Modyford. Se contentant de r&eacute;primander le vieux corsaire pour avoir ex&eacute;cut&eacute; cette entreprise sans sa commission, le gouverneur l'accepta au nom du Roi. Gr&acirc;ce &agrave; cette politique, Modyford parvint &agrave; ramener plusieurs flibustiers &agrave; Port Royal, notamment le N&eacute;erlandais David Martin, qui avait trouv&eacute; refuge &agrave; la Tortue. Au d&eacute;but de l'ann&eacute;e suvante, en 1667, il tenta aussi d'attirer &agrave; la Jama&iuml;que l'Olonnais, d'ailleurs &agrave; la demande de celui-ci, par l'entremise du capitaine Thomas Clarke, mais le gouverneur d'Ogeron contrecarra les plans de son homologue jama&iuml;quain, aid&eacute;, faut-il le dire, par la situation politique en Europe.</P><P>Pendant que l'Olonnais se trouvait &agrave; Maraca&iuml;bo et que Modyford autorisait &agrave; nouveau la course contre les Espagnols, la France &eacute;tait entr&eacute;e en guerre aux c&ocirc;t&eacute;s des Provinces-Unies, devenant ainsi l'ennemie de l'Angleterre. Pour un instant, les flibustiers anglais et fran&ccedil;ais devinrent des fr&egrave;res ennemis. Ainsi, ignorant l'&eacute;tat de guerre, le capitaine Champagne, qui avait nagu&egrave;re fr&eacute;quent&eacute; la Jama&iuml;que, fut tra&icirc;treusement attaqu&eacute; par deux navires arm&eacute;s &agrave; Port Royal, dont un command&eacute; par un flibustier nomm&eacute; Morris. Quoique ses forces fussent tr&egrave;s inf&eacute;rieures &agrave; celles de ses adversaires, le Fran&ccedil;ais parvint &agrave; remporter la victoire et rentrer &agrave; la Tortue. De tels incidents demeur&egrave;rent cependant rares. Si les flibustiers de l'une ou l'autre nation s'attaquaient volontiers &agrave; des b&acirc;timents marchands battant pavillon ennemi, ils &eacute;vitaient de s'entre-tuer. D'ailleurs, depuis que le gouverneur de la Jama&iuml;que avait recommenc&eacute; &agrave; accorder des commissions contre les Espagnols, les flibustiers, tant fran&ccedil;ais qu'anglais avaient beaucoup mieux &agrave; faire. Et la paix fut conclue en mai 1667, &agrave; Breda, un peu plus d'un an apr&egrave;s le d&eacute;but des hostilit&eacute;s, le m&ecirc;me mois o&ugrave; l'Olonnais appareillait pour une nouvelle entreprise contre les Espagnols.</P><P>Apr&egrave;s ses exploits &agrave; Maraca&iuml;bo, l'Olonnais, alors consid&eacute;r&eacute; comme le premier des aventuriers de la Tortue, s'&eacute;tait accord&eacute; un cong&eacute; de cinq mois, le temps de tout d&eacute;penser ses gains et de se faire de nouvelles dettes aupr&egrave;s des cabaretiers et des marchands de la Tortue, ainsi que, comme on l'a vu, d'engager des pourparlers sans lendemain avec les autorit&eacute;s de la Jama&iuml;que. Gr&acirc;ce aux informations fournies par quelques Indiens, il entendait &agrave; pr&eacute;sent aller faire descente au lac de Nicaragua et de prendre la ville de Granada, comme l'avait fait deux ans auparavant une bande de flibustiers jama&iuml;quains, command&eacute;s, entre autres, par un certain Henry Morgan, appel&eacute; &agrave; un brillant avenir. Pour cette exp&eacute;dition, l'Olonnais recruta 600 hommes, qui s'embarqu&egrave;rent sur cinq petits vaisseaux, dont le plus grand &eacute;tait une fl&ucirc;te prise &agrave; Maraca&iuml;bo et servant de navire-amiral. Cette nouvelle entreprise &eacute;tait en quelque sorte cautionn&eacute;e par les &eacute;v&eacute;nements en Europe. En effet, pour faire valoir les droits de son &eacute;pouse, une princesse espagnole, dont la dot n'avait pas encore &eacute;t&eacute; acquitt&eacute;e apr&egrave;s sept ans de mariage, Louis XIV envahissait les Pays-Bas espagnols ce m&ecirc;me printemps, entamant une nouvelle guerre avec l'Espagne qui allait durer un an.</P><P>Apr&egrave;s une escale de ravitaillement aux cayes du sud de Cuba, la flotte de l'Olonnais connut ses premiers d&eacute;boires, les b&acirc;timents &eacute;tant pouss&eacute;s par les courants dans le golfe des Honduras. L&agrave; l'Olonnais pilla deux bourgs espagnols, puis convint avec ses gens de guetter la hourque des Honduras, tr&egrave;s gros navire qui venait commercer dans cette partie de l'Am&eacute;rique espagnole situ&eacute;e en dehors du trajet des flottes aux tr&eacute;sors. Pendant six mois, les flibustiers, dispers&eacute;s par &eacute;quipage sur les petites &icirc;les del Ma&iacute;z, attendirent leur proie, dont ils se rendirent finalement ma&icirc;tres. Mais la hourque ne contenait que des marchandises europ&eacute;ennes: son commandant, ayant &eacute;t&eacute; inform&eacute; de la pr&eacute;sence de pirates, n'avait pas charg&eacute; l'argent et l'indigo qu'il devait prendre &agrave; son bord contre les produits de la m&eacute;tropole. D&egrave;s lors, le m&eacute;contentement gronda au sein de la flotte. Plusieurs flibustiers s'embarqu&egrave;rent en secret sur les b&acirc;timents command&eacute;s par les capitaines Vauquelin et Picard pour aller tenter leur chance ailleurs. Furieux de cette perte, l'Olonnais, avec les 300 hommes qui lui restaient, d&eacute;cida de poursuivre le voyage pr&eacute;vu pour le Nicaragua. Mais, pr&egrave;s de l'embouchure de la rivi&egrave;re San Juan, il &eacute;choua son b&acirc;timent, mettant ainsi un terme &agrave; ses vis&eacute;es sur le lac de Nicaragua. Le reste de ses hommes se disperseront par la suite: plusieurs trouveront la mort, dont l'Olonnais lui-m&ecirc;me. En 1669, d'Ogeron &eacute;crira au ministre Colbert que des 600 flibustiers qui avaient quitt&eacute; la Tortue avec l'Olonnais pour ce funeste voyage seulement le tiers en &eacute;tait revenu.</P><P>Avec la disparition de l'Olonnais, la grande et br&egrave;ve p&eacute;riode de la Tortue comme base corsaire touchait &agrave; sa fin, &eacute;clips&eacute;e par sa rivale anglaise. En effet, de 1668 &agrave; 1671, ce sera du Port Royal de la Jama&iuml;que, cette &laquo;Babylone de l'Am&eacute;rique&raquo; comme la surnommaient les Espagnols, que partiront les plus impressionnantes, peut-&ecirc;tre, des exp&eacute;ditions de l'histoire des flibustiers. Un homme, encore plus audacieux et heureux que le capitaine Christopher Myngs, que Mansfield ou que l'Olonnais, s'y distinguera particuli&egrave;rement.</P></DIV></TD></TR><TR><TD BGCOLOR="#48D1CC"><P ALIGN="CENTER">| <A HREF="L106.html">chapitre pr&eacute;c&eacute;dent</A> || <A HREF="../100.html">table des mati&egrave;res</A> || <A HREF="L108.html">chapitre suivant</A> |</P></DIV></TD></TR></TABLE></BODY></HTML>