<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 1: chapitre 8</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="chapitre" BORDER="0" CELLSPACING="8" CELLPADDING="4" ALIGN="CENTER"><TR><TD VALIGN="TOP"><P ALIGN="CENTER"><B>Henry Morgan, amiral de la Jama&iuml;que (1668-1671)</B></P><DIV ALIGN="JUSTIFY"><P>Au d&eacute;but de 1668, des rapports persistants voulant que les Espagnols de Cuba fissent un armement consid&eacute;rable pour envahir la Jama&iuml;que parvinrent &agrave; Port Royal. Le gouverneur g&eacute;n&eacute;ral sir Thomas Modyford d&eacute;livra aussit&ocirc;t une commission sp&eacute;ciale au colonel Henry Morgan avec ordre de r&eacute;unir les flibustiers anglais et de faire des prisonniers pour confirmer ou infirmer cette inqui&eacute;tante rumeur. Cet Henry Morgan, alors &acirc;g&eacute; de trente-trois ans, &eacute;tait originaire du pays de Galles et &eacute;tait, de surcro&icirc;t, un neveu du colonel Edward Morgan, le d&eacute;funt subordonn&eacute; de Modyford.</P><P>Selon certains, Morgan serait venu en Am&eacute;rique avec l'arm&eacute;e du g&eacute;n&eacute;ral Venables en 1654. Selon d'autres, il aurait d'abord servi comme engag&eacute; &agrave; la Barbade et il aurait ensuite particip&eacute; &agrave; la conqu&ecirc;te de la Jama&iuml;que. Il est mentionn&eacute; pour la premi&egrave;re fois &agrave; Port Royal en 1662, comme commandant d'un petit b&acirc;timent corsaire dans la flotte de Christopher Myngs, avec lequel il participa aux exp&eacute;ditions de Cuba et de Camp&ecirc;che. En 1663, &agrave; la suite de la prise de cette derni&egrave;re ville, il &eacute;tait reparti en course avec deux ou trois autres capitaines. Absent de la Jama&iuml;que pendant environ deux ans, Morgan se signala (1665) par des raids sur la rivi&egrave;re Tabasco et aux Honduras, ainsi que par une spectaculaire descente sur la rivi&egrave;re San Juan qui se termina par la mise &agrave; sac de la ville de Granada, sise sur le grand lac de Nicaragua. Apr&egrave;s ce dernier exploit, Morgan et ses associ&eacute;s &eacute;taient rentr&eacute;s, vers le mois d'octobre 1665, &agrave; Port Royal o&ugrave; leur ignorance de la cessation des hostilit&eacute;s avec les Espagnols leur avait fallu la cl&eacute;mence du d&eacute;sormais tr&egrave;s complaisant Modyford.</P><P>&Agrave; son retour &agrave; Port Royal, Morgan avait donc acquis une belle r&eacute;putation comme corsaire. Contrairement &agrave; ce qu'&eacute;crivit plus tard Exquemelin, il n'accompagna pas Mansfield au Costa Rica et &agrave; l'&icirc;le Providence. Avec le profit de ses entreprises pr&eacute;c&eacute;dentes, il s'&eacute;tablit vraisemblablement comme planteur. Il &eacute;pousa aussi sa cousine germaine Mary Elizabeth, fille d'Edward Morgan, le d&eacute;funt adjoint de Modyford. Il devint ainsi le beau-fr&egrave;re de Robert Byndloss, un membre influent du Conseil de la Jama&iuml;que, qui &eacute;tait mari&eacute; avec une autre fille du vieux colonel et qui sera pour Morgan un alli&eacute; et un complice de tous les combats. Sa parent&eacute; avec feu Edward, renforc&eacute; par son union avec l'une des filles de celui-ci, facilita son ascension sociale parmi les notables jama&iuml;quains. Signe de cette ascension, il fut d'abord nomm&eacute; capitaine dans le r&eacute;giment de milice de Port Royal, puis, avec le grade de colonel, il re&ccedil;ut bient&ocirc;t le commandement de ce m&ecirc;me r&eacute;giment. C'est d'ailleurs ce dernier titre, quoique tr&egrave;s honorifique, que lui donna le gouverneur Modyford dans son ordre de mission de r&eacute;unir les flibustiers au d&eacute;but de 1668.</P><P>Cependant, &agrave; Londres, les initiatives de Modyford et de son conseil, celle prise notamment en 1666 pour autoriser par repr&eacute;sailles la course contre les Espagnols, ne plaisaient pas &agrave; tous. &Agrave; la fin de 1667, la nouvelle d'une paix prochaine avec l'Espagne en Am&eacute;rique parvint &agrave; la Jama&iuml;que. Encore une fois Modyford, &agrave; l'exemple de son pr&eacute;d&eacute;cesseur Windsor et appuy&eacute;s par les principaux marchands et planteurs de l'&icirc;le, plaida qu'il ne pouvait, sans l'appui de la Royal Navy, se mettre &agrave; dos les flibustiers, qui se r&eacute;fugieraient autrement chez les Fran&ccedil;ais &agrave; la Tortue o&ugrave; ils &eacute;taient assur&eacute;s de recevoir bon accueil de la part du gouverneur d'Ogeron. C&eacute;dant &agrave; leur pression, le Conseil Priv&eacute; ordonna, en mars 1668, l'envoi &agrave; la Jama&iuml;que du H.M.S. Oxford pour la suppression des flibustiers et pour l'avance du commerce de cette &icirc;le. Cette fr&eacute;gate royale n'arrivera pas &agrave; destination avant la fin de l'ann&eacute;e et servira &agrave; d'autres fins. Entre-temps Modyford interpr&eacute;ta les instructions souvent contradictoires qui &eacute;manaient de Londres pour favoriser les flibustiers, d'o&ugrave; sa commission &agrave; Henry Morgan.</P><P>En mars 1668, Morgan r&eacute;unit environ 500 hommes qu'il embarqua sur une dizaine de b&acirc;timents, puis il appareilla pour les cayes du sud de Cuba o&ugrave; il fut rejoint par deux navires fran&ccedil;ais portant 200 flibustiers. Les Espagnols pr&eacute;tendent que l'intention premi&egrave;re des Anglais consistait &agrave; attaquer par terre La Havane. Mais, si jamais Morgan eut pareil projet, il dut l'abandonner rapidement puisque les d&eacute;fenses de la capitale cubaine avaient &eacute;t&eacute; consid&eacute;rablement renforc&eacute;es depuis un an, en raison des descentes fr&eacute;quentes des flibustiers sur l'&icirc;le. Il porta finalement son choix sur le bourg de Santa Mar&iacute;a de Puerto Principe, dont les principales productions &eacute;taient le b&eacute;tail et les cuirs et qui passait pour la plus riche place de Cuba apr&egrave;s La Havane. Dans son rapport officiel qu'il r&eacute;digea en septembre suivant, Morgan affirmait - pr&eacute;texte r&eacute;curant chez les flibustiers - que le manque de vivres l'obligea &agrave; aller &agrave; terre et, qu'ayant trouv&eacute; tous les habitants de Puerto Principe et le b&eacute;tail dispers&eacute;s dans les terres &agrave; son approche, il avait investi la place. A posteriori, cette agression, tout comme la commission de Morgan, se trouva justifi&eacute;e par la d&eacute;couverte que les autorit&eacute;s locales avaient lev&eacute; une petite troupe pour joindre une exp&eacute;dition cubaine qui se pr&eacute;parait contre la Jama&iuml;que. Ayant obtenu une ran&ccedil;on d'un millier de t&ecirc;tes de b&eacute;tail, Morgan rel&acirc;cha ses prisonniers puis retourna &agrave; ses navires.</P><P>Lors de cette premi&egrave;re descente, Morgan obtint des informations qu'&agrave; Puerto Belo aussi le pr&eacute;sident de l'Audience royale de Panama avait ordonn&eacute; une mobilisation g&eacute;n&eacute;rale pour aller attaquer les Anglais de la Jama&iuml;que. Or, l'officier commandant cette place, le sergent-major Juan Sanchez Jimenez de Osorio, avait command&eacute; la reprise de l'&icirc;le Providence sur les Anglais, environ dix-huit mois plus t&ocirc;t. En effet, la petite garnison envoy&eacute;e l&agrave; par le gouverneur Modyford apr&egrave;s que le vieux flibustier Mansfield lui eut remis cette &icirc;le reconquise sur les Espagnols, avait d&ucirc; se rendre d&egrave;s ao&ucirc;t 1666 &agrave; Jimenez. Or, la grande majorit&eacute; des Anglais de Providence avaient &eacute;t&eacute; envoy&eacute;s &agrave; Puerto Belo pour travailler comme des esclaves aux fortifications. Mais la perspective de faire un riche butin &agrave; Puerto Belo, port o&ugrave; les Galions venaient charger l'argent des mines du P&eacute;rou que l'on y portait de Panama par mules, compta beaucoup plus que de telles consid&eacute;rations, qui n'&eacute;taient &agrave; bien y regarder que des pr&eacute;textes pour piller les Espagnols.</P><P>L'entreprise &eacute;tait risqu&eacute;e, &agrave; un point tel que la plupart des Fran&ccedil;ais qui avaient accompagn&eacute; Morgan &agrave; Puerto Principe refus&egrave;rent cat&eacute;goriquement d'y prendre part, pr&eacute;f&eacute;rant suivre une partie des anciens compagnons de l'Olonnais, probablement Vauquelin et Picard, qu'ils rencontr&egrave;rent en mer. En fait, la place, dont les fortifications &eacute;taient certes redoutables, &eacute;tait pratiquement d&eacute;sert&eacute;e parce que les Galions n'y &eacute;taient pas attendus cette ann&eacute;e-l&agrave;. En mai 1668, apr&egrave;s un mois de pr&eacute;paratifs dans les cayes cubaines, Morgan mit le cap sur Puerto Belo avec neufs petits navires et &agrave; peine 450 hommes. Laissant ses b&acirc;timents &agrave; la c&ocirc;te &agrave; une centaine de kilom&egrave;tres de Puerto Belo, Morgan fit embarquer la grande majorit&eacute; de ses hommes sur une trentaine de canots. Le lendemain, apr&egrave;s avoir ram&eacute; toute la nuit, les flibustiers arrivaient &agrave; Puerto Belo. Ils s'empar&egrave;rent d'abord d'un premier fort, dont ils tu&egrave;rent plus de la moiti&eacute; de la garnison compos&eacute;e de 174 hommes et dans lequel ils trouv&egrave;rent quelques Anglais prisonniers. Les deux autres forts tomb&egrave;rent bient&ocirc;t entre leurs mains. Quelques jours plus tard, Morgan repoussait brillamment une troupe de soldats d&eacute;p&ecirc;ch&eacute;s de Panama par le pr&eacute;sident Juan P&eacute;rez de Guzm&aacute;n, lequel dut n&eacute;gocier le rachat de Puerto Belo sous la pression des notables de celle-ci. Enfin, le 12 ao&ucirc;t, les flibustiers appareillaient pour la Jama&iuml;que, ayant occup&eacute; pendant pr&egrave;s de deux mois la place qu'ils durent quitter pr&eacute;cipitamment en raison d'une maladie qui se propagea dans leurs rangs &agrave; la suite du manque d'hygi&egrave;ne r&eacute;sultant de la d&eacute;composition des cadavres.</P><P>Ce premier voyage de Morgan sous la commission de Modyford fut couronn&eacute; de succ&egrave;s. Chaque flibustier eut &pound;120, soit la plus forte part individuelle pour une descente avant le fameux raid sur la Veracruz qui aura lieu quinze ans plus tard. Outre les 250 000 pi&egrave;ces de huit qu'ils port&egrave;rent &agrave; Port Royal, les flibustiers inond&egrave;rent les march&eacute;s de la capitale de riches marchandises. Les affaires &eacute;taient si bonnes que sir James Modyford, lieutenant pour son fr&egrave;re le gouverneur g&eacute;n&eacute;ral, se plaignit &agrave; son agent &agrave; Londres qu'il lui manquait alors de l'argent liquide pour acheter &agrave; vil prix des flibustiers revenant de Puerto Belo. Mais ce n'&eacute;tait pas tant dans la bourse des Espagnols que dans leur esprit que Morgan avait frapp&eacute; le plus dur coup en s'emparant de cette place. Pour sa prochaine cible, on parlait d&eacute;j&agrave; &agrave; la Jama&iuml;que que l'entreprenant Gallois se proposait de s'attaquer ni plus ni moins qu'au puissant port de Cartagena, sur la c&ocirc;te cara&iuml;be de l'actuelle Colombie, que le roi Felipe II avait fait fortifier &agrave; grand frais au si&egrave;cle pr&eacute;c&eacute;dent et qui servait depuis de port d'attache aux Galions lorsque ceux-ci venaient en Am&eacute;rique.</P><P>Morgan semble avoir &eacute;t&eacute; renforc&eacute; dans son dessein de s'en prendre &agrave; Cartagena par l'avis que lui donna son associ&eacute; le capitaine Collyer. Laiss&eacute; &agrave; la c&ocirc;te de Carthag&egrave;ne par Morgan apr&egrave;s la prise de Puerto Belo, Collyer avait fait prisonnier par hasard le fr&egrave;re du gouverneur de Santa Marta et avait appris de ce personnage qu'une tribu indienne s'&eacute;tait r&eacute;volt&eacute;e contre le joug espagnol et avait l'intention d'attaquer la riche ville de Santa F&eacute; de Bogota, capitale de la Nouvelle-Grenade, dont d&eacute;pendait le port de Cartagena. Quoiqu'il e&ucirc;t officiellement bl&acirc;m&eacute; Morgan pour avoir pass&eacute; outre les termes de sa commission dans son pr&eacute;c&eacute;dent voyage, lesquels termes l'autorisaient seulement &agrave; s'en prendre &agrave; des navires espagnols, le gouverneur Modyford n'en partageait pas moins ses vues. &Agrave; l'&eacute;t&eacute; de l'ann&eacute;e pr&eacute;c&eacute;dente, le comte de Sandwich avait pourtant sign&eacute; un trait&eacute; de paix &agrave; Madrid avec l'Espagne, mais celle-ci refusait toujours de reconna&icirc;tre la souverainet&eacute; du roi d'Angleterre sur la Jama&iuml;que. M&ecirc;me son principal article permettant le passage par terre et par mer des sujets de l'un ou l'autre monarque dans les ports et les havres o&ugrave; ils &eacute;taient habitu&eacute;s de commercer ne paraissait pas, dans l'esprit des Espagnols, s'appliquer &agrave; l'Am&eacute;rique.</P><P>Cependant Morgan repartit de Port Royal, o&ugrave; il ne s&eacute;journa que quelques semaines, sans objectif pr&eacute;cis, &agrave; destination de la c&ocirc;te sud de Saint-Domingue, o&ugrave; il esp&eacute;rait sans doute rallier &agrave; lui plusieurs flibustiers fran&ccedil;ais. Entre-temps, une autre petite escadre de flibustiers jama&iuml;quains, sous les ordres du capitaine Dempster, &eacute;tait sortie de Port Royal pour aller croiser entre La Havane et la baie de Camp&ecirc;che. Et, &agrave; la fin d'octobre, apr&egrave;s un d&eacute;lai de plusieurs mois, le H.M.S. Oxford, fr&eacute;gate de 34 canons et 160 hommes, jetait enfin l'ancre &agrave; Port Royal, en provenance d'Angleterre. Aussit&ocirc;t le gouverneur Modyford recommissionna la fr&eacute;gate royale comme b&acirc;timent corsaire et en confia le commandement au capitaine Collyer, qui s'&eacute;tait illustr&eacute; avec Morgan dans le voyage de Puerto Belo. Vers la fin de l'ann&eacute;e, il l'envoya &agrave; l'&icirc;le &agrave; Vache pour y enqu&ecirc;ter sur des accusations de piraterie port&eacute;es par le ma&icirc;tre d'un ketch de Virginie contre un flibustier fran&ccedil;ais.</P><P>Collyer trouva &agrave; la Vache deux corsaires fran&ccedil;ais. L'un d'eux, le Cerf-Volant, &eacute;tait venu r&eacute;cemment aux Antilles pour y faire la course, probablement dans le cadre de la guerre des Droits de la Reine. Selon une version, son capitaine, le Malouin La Vivon, aurait simplement pill&eacute; le ketch virginien. Selon une autre - la distinction &eacute;tant mince! -, il n'aurait qu'emprunt&eacute; &agrave; long terme une partie de la cargaison de l'Anglais. Probablement encourag&eacute; par les flibustiers que le Malouin avait embarqu&eacute; &agrave; la Tortue et &agrave; Saint-Domingue, Collyer se saisit de sa personne et de son vaisseau. Les ayant conduit &agrave; Port Royal, il revint bient&ocirc;t, avec l'Oxford et le Cerf-Volant, rebaptis&eacute; Satisfaction, &agrave; la Vache o&ugrave; Morgan avait d&eacute;j&agrave; r&eacute;uni dix b&acirc;timents et environ 700 hommes. Au d&eacute;but de janvier, Morgan et huit capitaines de sa flotte tinrent conseil &agrave; bord de l'Oxford qui devait servir de navire-amiral. Ensemble, ils d&eacute;cid&egrave;rent de faire descente &agrave; Cartagena. Mais, pendant leurs discussions, le feu prit par accident au magasin &agrave; poudre de la fr&eacute;gate qui explosa. La grande majorit&eacute; des deux cents hommes d'&eacute;quipage de l'Oxford ainsi que la moiti&eacute; des capitaines de la flotte p&eacute;rirent, soit sur le coup soit par noyade. Apr&egrave;s cette catastrophe, le dessein des flibustiers sur Cartagena dut &eacute;videmment &ecirc;tre abandonn&eacute;. Collyer fut renvoy&eacute; sur la Satisfaction vers Port Royal, o&ugrave; le gouverneur Modyford devait le charger d'aller croiser aux c&ocirc;tes de Camp&ecirc;che.</P><P>Demeur&eacute; &agrave; l'&icirc;le &agrave; Vache, Morgan parvint n&eacute;anmoins &agrave; r&eacute;unir quinze petits b&acirc;timents, mont&eacute;s par 960 hommes. En f&eacute;vrier 1669, il en appareilla, donnant &agrave; ses capitaines comme rendez-vous l'&icirc;le Saona, pr&egrave;s de la pointe orientale d'Hispaniola. En route, les flibustiers firent descente dans la baie d'Ochoa pour se ravitailler en viande de boeuf. Ils y furent attaqu&eacute;s par une troupe d'Espagnols de Santo Domingo qu'ils r&eacute;ussirent &agrave; repousser. Reprenant la mer, Morgan poussa ensuite jusqu'&agrave; son rendez-vous de Saona avec seulement la moiti&eacute; de sa flotte, le reste ayant &eacute;t&eacute; dispers&eacute; en route. En attendant les retardataires, il envoya 250 flibustiers sur Hispaniola tenter d'attaquer le bourg d'Alta Gracia, mais ce parti dut rebrousser chemin, ayant trouv&eacute; les Espagnols de cette place sur un pied d'alerte. Puisque les navires manquants ne se pr&eacute;sentaient toujours pas, Morgan d&eacute;cida d'aller faire descente dans le lac de Maraca&iuml;bo avec les forces qu'il avait sous la main, c'est-&agrave;-dire huit bateaux et &agrave; peine 500 hommes. Le capitaine Picard, qui y avait accompagn&eacute; l'Olonnais trois ans plus t&ocirc;t, se proposa pour servir de pilote et de guide dans cette entreprise.</P><P>&Agrave; l'entr&eacute;e du lac, Morgan trouva un nouveau fort que les Espagnols avaient construit apr&egrave;s le raid de 1666. La garnison qui l'occupait s'enfuit toutefois &agrave; la faveur de la nuit apr&egrave;s avoir tir&eacute; quelques coups de canons en direction des flibustiers, laissant ceux-ci ma&icirc;tres de la place. Le lendemain, le guide des flibustiers, Picard, fit passer la barre du lac aux b&acirc;timents de la flotte. Le surlendemain, les flibustiers d&eacute;barquaient &agrave; Maraca&iuml;bo m&ecirc;me, que ses habitants avaient d&eacute;sert&eacute;e comme lors de la descente de l'Olonnais. Ayant pass&eacute; trois semaines dans la ville, ils appareill&egrave;rent pour Gibraltar, sur la rive oppos&eacute;e de la grande lagune. Commandant l'avant-garde des flibustiers, Picard y d&eacute;fit la garnison espagnole qui abandonna le bourg. Quelques semaines plus tard, Morgan levait l'ancre pour Maraca&iuml;bo apr&egrave;s que ses hommes eurent pill&eacute; les environs et apr&egrave;s avoir re&ccedil;u ran&ccedil;on pour Gibraltar que les Espagnols avaient reconstruit &agrave; neuf depuis la derni&egrave;re attaque des flibustiers. Mais, &agrave; Maraca&iuml;bo, une surprise de taille attendait Morgan: trois navires de guerre espagnols bloquaient la sortie du lac.</P><P>&Agrave; la suite des nombreuses agressions des flibustiers dans les ann&eacute;es 1660, la reine r&eacute;gente d'Espagne avait enfin ordonn&eacute; la reconstitution de l'Armada de Barlovento, envoyant ainsi, en 1667, cinq navires de guerre sous le commandement du capitaine g&eacute;n&eacute;ral Agust&iacute;n de Diustegui pour remplir la fonction de garde-c&ocirc;tes. L'ann&eacute;e suivante toutefois, deux de ces navires, jug&eacute;s trop gros pour poursuivre efficacement les pirates parmi les cayes, furent renvoy&eacute;s en Europe comme escorte de la flotte de la Nouvelle-Espagne. C'&eacute;tait le reste de cette Armada, trois vaisseaux sous le commandement d'Alonso del Campo y Espinosa, qui montaient &agrave; pr&eacute;sent la garde devant la barre du lac de Maraca&iuml;bo. Et elle n'&eacute;tait pas l&agrave; par hasard. En effet, lorsqu'il se trouvait &agrave; Santo Domingo, l'amiral espagnol avait appris le dessein de Morgan d'aller faire descente aux c&ocirc;tes du V&eacute;n&eacute;zuela de la bouche d'un flibustier anglais fait prisonnier lors du raid contre Alta Gracia.</P><P>Le 24 avril 1669, l'amiral Campo envoya &agrave; Morgan un ultimatum, exigeant une reddition sans condition. Les b&acirc;timents des flibustiers n'&eacute;taient &eacute;videmment pas de taille &agrave; affronter en mer les trois navires de guerre espagnol. Cependant Morgan fit &eacute;quiper un petit b&acirc;timent pris &agrave; Gibraltar qu'il arma en br&ucirc;lot. Une semaine plus tard, il levait l'ancre avec toute sa flotte et envoyait son br&ucirc;lot vers la Magdalena, le navire-amiral espagnol. Son &eacute;quipage s'apercevant trop tard de la ruse, le vaisseau espagnol s'enflamma puis, promptement abandonn&eacute; par ceux qui le montaient, il explosa. Voyant cette catastrophe, l'un des capitaines de Campo &eacute;choua son navire, le San Luis, et y fit mettre le feu. Quant au dernier b&acirc;timent de l'Armada, la Marquesa, il fut pris par les flibustiers apr&egrave;s une belle d&eacute;fense de son commandant.</P><P>Par la suite, Morgan n&eacute;gocia le rachat de la ville de Maraca&iuml;bo avec l'amiral Campo r&eacute;fugi&eacute; dans les terres avec ses hommes aupr&egrave;s de plusieurs habitants de la ville. &Agrave; la fin du mois de mai, apr&egrave;s avoir fait le partage d'un butin m&eacute;diocre et en passant sous les canons du fort de la Barre occup&eacute; par Campo et une partie de ses hommes, il sortait du lac. En mer, sa flotte dut affronter une violente temp&ecirc;te qui dura quatre jours. Le temps s'&eacute;tant calm&eacute;, une demie douzaine de navires de guerre furent signal&eacute;s. Leurs propres b&acirc;timents &eacute;tant fort endommag&eacute;s, les flibustiers ne pouvaient leur &eacute;chapper; quant &agrave; livrer bataille il ne fallait m&ecirc;me pas y penser. Cette escadre se r&eacute;v&eacute;la finalement avoir des intentions amicales. Elle &eacute;tait compos&eacute;e de vaisseaux de la marine royale fran&ccedil;aise et command&eacute;e par le comte d'Estr&eacute;es, qui assista Morgan, avant que celui-ci et les autres Anglais ne reprennassent la route de la Jama&iuml;que et que les deux capitaines fran&ccedil;ais de sa flotte ne retournassent &agrave; la Tortue.</P><P><B>R&eacute;volte des habitants de Saint-Domingue</B></P><P>Avec le trait&eacute; d'Aix-La-Chapelle qui avait mis un terme &agrave; la guerre entre la France et l'Espagne en mai 1668, le roi de France avait d&eacute;cid&eacute; d'envoyer aux Antilles une escadre sous les ordres du comte d'Estr&eacute;es tant pour affermir la position de la Compagnie des Indes occidentales sur les colonies fran&ccedil;aises que pour faire d'utiles observations sur les forces des Espagnols en Am&eacute;rique. Officiellement, la paix franco-espagnole s'appliquait aux colonies am&eacute;ricaines et antillaises. Ainsi le comte d'Estr&eacute;es r&eacute;voqua les commissions de flibustiers d&eacute;pendant de la Tortue qu'il rencontra en mer. Mais, par une lettre du 13 juin 1669, Louis XIV lui rappelait que, puisque les Espagnols ne respectaient pas les termes du trait&eacute; donnant aux Fran&ccedil;ais la libert&eacute; de commerce hors de l'Europe, lui, le Roi, ne se sentait nullement oblig&eacute; de faire appliquer le trait&eacute; de paix dans ses possessions am&eacute;ricaines. Le ministre Colbert en informa d'Ogeron, le gouverneur de la Tortue, qui vint en France en 1668 rendre compte de son administration et recruter de nouveaux colons. Et lorsqu'il revint &agrave; la Tortue &agrave; la fin du printemps 1669, d'Ogeron recommen&ccedil;a &agrave; d&eacute;livrer des commissions aux flibustiers, ce qu'il avait cess&eacute; de faire peu avant de repasser en France &agrave; la fin de l'ann&eacute;e pr&eacute;c&eacute;dente.</P><P>Tout n'allait cependant pas pour le mieux dans la colonie de l'&icirc;le de la Tortue et c&ocirc;te de Saint-Domingue, ainsi que dans toutes les autres o&ugrave; la Compagnie des Indes occidentales exer&ccedil;ait son monopole commercial. En effet, revenant sur des dispositions lib&eacute;rales prises en 1666, Louis XIV et son Conseil avaient pris une batterie de mesures pour renforcer le monopole de la Compagnie des Indes occidentales et exclure du m&ecirc;me coup les N&eacute;erlandais du commerce avec les colonies fran&ccedil;aises. Le renversement de la politique de Louis s'expliquait par la d&eacute;t&eacute;rioration des relations diplomatiques avec les Provinces-Unies, avec lesquelles la France devait d'ailleurs entrer en guerre trois ans plus tard. Les marchands et armateurs surtout hollandais et z&eacute;landais, qui trafiquaient en Am&eacute;rique, avaient d&eacute;j&agrave; commenc&eacute; &agrave; r&eacute;agir. En effet, un mois avant la grande ordonnance royale du 10 juin 1670, interdisant &agrave; tout b&acirc;timent &eacute;tranger tant d'aborder dans les ports des colonies fran&ccedil;aises, que d'y mouiller ou d'y commercer, deux capitaines z&eacute;landais avaient sem&eacute; la r&eacute;volte tout le long de la c&ocirc;te Saint-Domingue.</P><P>Par son &eacute;loignement des autres &eacute;tablissements fran&ccedil;ais des Antilles, notamment &agrave; cause du r&eacute;gime des vents dans la mer des Cara&iuml;bes, la colonie de l'&icirc;le de Tortue et c&ocirc;te de Saint-Domingue d&eacute;pendait principalement, et ce depuis plus de vingt ans, des N&eacute;erlandais pour son ravitaillement. &Agrave; une &eacute;poque o&ugrave; la France, prise dans l'engrenage des guerres europ&eacute;ennes et des conflits int&eacute;rieurs, s'&eacute;tait d&eacute;sint&eacute;ress&eacute;e de ses colonies, en particulier de Saint-Domingue, faute de moyens, les N&eacute;erlandais n'avaient jamais failli &agrave; y aller troquer l'&eacute;quipement n&eacute;cessaire &agrave; la chasse, les v&ecirc;tement et l'alcool en &eacute;change des cuirs et des tabac des Fr&egrave;res de la C&ocirc;te. Ajout&eacute; &agrave; cela que les prix offerts par les N&eacute;erlandais &eacute;taient de loin plus avantageux que ceux propos&eacute;s par la Compagnie des Indes occidentales, il n'en fallait pas plus pour susciter une r&eacute;bellion. Or, &agrave; la fin d'avril 1670, deux b&acirc;timents z&eacute;landais, arm&eacute;s &agrave; Flessingue et sortis de l'&icirc;le de Saint-Eustache, vinrent &agrave; Bayaha, &agrave; la c&ocirc;te nord d'Hispaniola, o&ugrave; ils commerc&egrave;rent avec des flibustiers. Au tout d&eacute;but du mois suivant, ils se pr&eacute;sent&egrave;rent au Port-de-Paix, petit &eacute;tablissement fran&ccedil;ais, sur la grande &icirc;le, juste en face de la Tortue. Leurs capitaines, Constant et Marcusz, se livr&egrave;rent l&agrave; encore &agrave; la contrebande mais aussi &agrave; une habile propagande. Prenant soin de distinguer entre le Roi et la Compagnie, qui n'existait pourtant que par la d&eacute;cision du premier, ils rejet&egrave;rent tout le bl&acirc;me sur celle-ci: &laquo;La Compagnie occidentale n'avait point le droit de s'emparer de cette C&ocirc;te, c'&eacute;tait une usurpation de sa part… dont Sa Majest&eacute; n'avait aucune connaissance&raquo;, argument&egrave;rent-ils. Ils promirent aussi, peut-&ecirc;tre un peu trop vite, de ne laisser ni les habitants, boucaniers et flibustiers manquer de rien et de les assister de toute la puissance des Provinces-Unies. Les Fr&egrave;res de la C&ocirc;te ne demandaient qu'&agrave; se laisser convaincre.</P><P>Du Port-de-Paix, les contrebandiers z&eacute;landais pass&egrave;rent &agrave; la c&ocirc;te occidentale de Saint-Domingue, o&ugrave; ils trouv&egrave;rent les colons encore mieux dispos&eacute; &agrave; leurs propos. Ils visit&egrave;rent ainsi les quartiers du Petit-Go&acirc;ve, L&eacute;ogane et Nippe, qui entr&egrave;rent en r&eacute;volte ouverte l'un apr&egrave;s l'autre. &Agrave; la seconde de ces places, le major Renou et son lieutenant voulurent leur interdire de mouiller dans la rade. Mais les deux officiers de milice fran&ccedil;ais furent captur&eacute;s et retenus prisonniers &agrave; bord de l'un des vaisseaux z&eacute;landais. En rentrant &agrave; la Tortue, le gouverneur d'Ogeron avaient bien aper&ccedil;u ces derniers se rendant &agrave; la c&ocirc;te ouest, d'o&ugrave; il revenait lui-m&ecirc;me, mais il les avait pris pour des b&acirc;timents anglais allant charger du sel au Corydon, lieu reconnu pour ses salines naturelles. D&egrave;s son arriv&eacute;e &agrave; la Tortue, d'Ogeron avait appris la v&eacute;rit&eacute; et s'&eacute;tait promptement embarqu&eacute; sur un navire de la Compagnie des Indes occidentales pour aller arr&ecirc;ter les Z&eacute;landais.</P><P>D'Ogeron toucha d'abord &agrave; Nippes o&ugrave; une surprise d&eacute;sagr&eacute;able l'attendait: apr&egrave;s le passage des contrebandiers, les habitants de ce quartier en avaient profit&eacute; pour &eacute;lire leur propre gouvernement. Menac&eacute; par une centaines d'hommes en armes qui criaient &laquo;Ni Compagnie, ni gouverneur&raquo;, d'Ogeron se retira pr&eacute;cipitamment. Ayant n&eacute;anmoins obtenu des contrebandiers z&eacute;landais la lib&eacute;ration de Renou et de son lieutenant, il alla mouiller au Petit-Go&acirc;ve o&ugrave; les habitants tir&egrave;rent sur son navire, l'obligeant encore une fois &agrave; quitter les lieux. De retour &agrave; la Tortue, au d&eacute;but de juin, le gouverneur d&eacute;p&ecirc;chait Renou &agrave; la Martinique pour demander l'aide du gouverneur g&eacute;n&eacute;ral des Isles d'Am&eacute;rique, Jean-Charles de Baas. Il s'&eacute;coulera plus de six mois avant que l'escadre des Isles command&eacute;e par Gabaret ne v&icirc;nt &agrave; Saint-Domingue, six mois pendant lesquels Anglais et N&eacute;erlandais se livreront impun&eacute;ment &agrave; la contrebande avec les rebelles. Dans l'intervalle, d'Ogeron ne sera m&ecirc;me pas en s&eacute;curit&eacute; &agrave; la Tortue, seule place de la colonie o&ugrave; il poss&eacute;dait encore quelque autorit&eacute;. En effet, il aura &agrave; repousser une descente de 300 insurg&eacute;s venus de la C&ocirc;te et &agrave; d&eacute;jouer un complot interne mont&eacute; par Lamarre, le cur&eacute; de la Tortue, et un nomm&eacute; Morel.</P><P>&Agrave; la fin de l'ann&eacute;e, d&eacute;sesp&eacute;r&eacute;, d'Ogeron &eacute;crivait au ministre Colbert pour lui exprimer son d&eacute;sir d'abandonner la Tortue avec une poign&eacute;e de fid&egrave;les et d'aller fonder une nouvelle colonie en Floride. Son d&eacute;sespoir n'&eacute;tait pas feint. Outre les planteurs r&eacute;volt&eacute;s, il se voyait aussi priv&eacute; du concours des flibustiers, car il venait de recevoir l'ordre formel de ne plus donner de nouvelles commissions contre les Espagnols et de r&eacute;voquer toutes celles &eacute;mises pr&eacute;c&eacute;demment. Cette nouvelle rapprocha encore les planteurs et les corsaires, qui partageaient d'ailleurs plusieurs int&eacute;r&ecirc;ts communs. Ne s'appelaient-ils pas tous entre eux Fr&egrave;res de la C&ocirc;te sans distinction de m&eacute;tier ou d'occupation? Comble de la malchance pour d'Ogeron, les r&eacute;volt&eacute;s avaient conclu un accord avec un nomm&eacute; Suzanne, ancien commis de la Compagnie des Indes occidentales r&eacute;fugi&eacute; &agrave; la Jama&iuml;que, qui avait promis de les ravitailler par la voie des Provinces-Unies. De plus, le gouverneur Modyford, dont tant d'Ogeron que les rebelles sollicit&egrave;rent l'aide, avait certes r&eacute;pondu &eacute;vasiment aux deux parties, mais il avait invit&eacute; tous les Fran&ccedil;ais, particuli&egrave;rement ceux de confession protestante, &agrave; venir s'&eacute;tablir &agrave; la Jama&iuml;que s'ils le d&eacute;siraient.</P><P>Toutes ces circonstances d&eacute;termin&egrave;rent plusieurs flibustiers, habitants et boucaniers &agrave; passer &agrave; la Jama&iuml;que. Un demi millier d'entre eux, certains accompagn&eacute;s de leurs esclaves et engag&eacute;s - signe de leur d&eacute;termination s'il en fallait - ralli&egrave;rent ainsi, entre septembre et d&eacute;cembre 1670, l'&icirc;le &agrave; Vache o&ugrave; l'entreprenant Henry Morgan montait une nouvelle entreprise contre les Espagnols, entreprise qui promettait beaucoup. Connaissant la bonne fortune et la r&eacute;putation du Gallois, plusieurs Fran&ccedil;ais virent s&ucirc;rement l&agrave; une occasion de se rendre riches avant d'aller s'&eacute;tablir &agrave; la Jama&iuml;que. Ils allaient &ecirc;tre am&egrave;rement d&eacute;&ccedil;us.</P><P><B>Reprise des hostilit&eacute;s</B></P><P>La prise de Maraca&iuml;bo et sa victoire sur l'amiral Alonso de Campo avaient augment&eacute; la renomm&eacute;e de Morgan &agrave; la Jama&iuml;que et dans toutes les Antilles. Mais, contrairement &agrave; la prise de Puerto Belo, le gouverneur Modyford avait pass&eacute; sous silence, dans sa correspondance avec Londres, ce dernier fait d'armes de l'amiral jama&iuml;quain. Or, il avait appris, en f&eacute;vrier 1669, alors que Morgan &eacute;tait &agrave; Hispaniola, en route pour le Venezuela, que le Roi avait d&eacute;savou&eacute; publiquement l'affaire de Puerto Belo, pour laquelle les Espagnols lui avaient demand&eacute; satisfaction. Environ un mois apr&egrave;s le retour des flibustiers de leur exp&eacute;dition du Venezuela, le gouverneur en fut donc r&eacute;duit &agrave; faire publier, le 24 juin 1669, dans les rues de Port Royal, une proclamation ordonnant la suspension de toutes les commissions, et par extension des hostilit&eacute;s contre les Espagnols.</P><P>En d&eacute;pit de ce nouveau changement de politique, les flibustiers continu&egrave;rent &agrave; entrer et sortir de la Jama&iuml;que comme bon leur semblait, utilisant leurs vieilles commissions pour s'attaquer aux Espagnols faute de nouvelles autorisations. Peu &agrave; peu, toutefois, la majorit&eacute; d'entre eux se tourn&egrave;rent vers d'autres activit&eacute;s, qui leur permettaient - il faut l'avouer - de commettre sur terre comme sur mer une agression contre les Espagnols &agrave; l'occasion. Certains se firent ainsi marchands et all&egrave;rent commercer avec les tribus indiennes des r&eacute;gions c&ocirc;ti&egrave;res de l'Am&eacute;rique centrale. D'autres devinrent boucaniers et partirent chasser les boeufs et porcs sauvages sur l'&icirc;le de Cuba. Enfin, les mieux nantis, &agrave; l'exemple du plus notoire d'entre eux, Henry Morgan, se port&egrave;rent acqu&eacute;reurs de plantations. &Agrave; la v&eacute;rit&eacute; peu pass&egrave;rent &agrave; la Tortue, comme le gouverneur Modyford l'avait d'abord craint, puisque son homologue fran&ccedil;ais d'Ogeron r&eacute;pugnait, semble-t-il, &agrave; accorder des commissions aux sujets anglais. Telle &eacute;tait la situation des flibustiers &agrave; la Jama&iuml;que en d&eacute;cembre 1669.</P><P>Vers la fin de l'ann&eacute;e se produisit cependant le premier d'une s&eacute;rie d'incidents marquant encore le refus des Espagnols d'en venir &agrave; une solution pacifique et qui allait se terminer par la plus grande exp&eacute;dition de l'histoire des flibustiers. Modyford avait envoy&eacute; &agrave; Santiago de Cuba le capitaine Nicholas, ancien flibustier commandant &agrave; pr&eacute;sent un b&acirc;timent marchand pour le compte d'un groupe d'hommes d'affaires londoniens, pour informer les autorit&eacute;s espagnoles de la proclamation de la paix. Or, arriv&eacute; dans la baie de Manzanillo, Nicholas fut attaqu&eacute; par le San Pedro y la Fama, portant commission du gouverneur de Cartagena et command&eacute; par le Portugais Manuel Rivero Pardal. Nicholas et la majorit&eacute; de ses hommes furent tu&eacute;s dans le combat. Par la suite, un autre corsaire espagnol, compagnon de Pardal, fut captur&eacute; &agrave; la hauteur du cap Catoche par deux petits vaisseaux jama&iuml;quains revenant de charger du bois de teinture dans la baie de Camp&ecirc;che. &Agrave; son bord, on d&eacute;couvrit sa commission d&eacute;livr&eacute;e cette fois par la gouverneur de Santiago de Cuba. Ce document pr&eacute;cisait que la reine r&eacute;gente d'Espagne avait ordonn&eacute;, par un arr&ecirc;t du 20 avril 1669, &agrave; tous ses gouverneurs en Am&eacute;rique de porter la guerre contre les Anglais parce que ces derniers n'avaient pas respect&eacute; les termes de la paix conclue en 1667. Par ailleurs, cette m&ecirc;me ann&eacute;e 1669, une troupe d'Espagnols avait ravag&eacute; la colonie anglaise des Bahamas. En r&eacute;plique &agrave; cette agression, le capitaine Robert Searle et quelques autres flibustiers &eacute;taient all&eacute;s piller San Agust&iacute;n, la capitale de la Floride. &Agrave; la Jama&iuml;que, Modyford en avait plein les bras. Et il arr&ecirc;ta Searle lorsque celui-ci vint jeter l'ancre &agrave; Port Royal en mars 1670, en attendant de recevoir des instructions de Londres.</P><P>&Agrave; partir de ce mois de mars et ce jusqu'en juin suivant, Modyford envoya, justement &agrave; Londres, d&eacute;position sur d&eacute;position concernant les agressions des Espagnols commises contre les Anglais - les Jama&iuml;quains en particulier - remontant aussi loin qu'en 1664. En juin, le secr&eacute;taire d'&Eacute;tat Arlington lui r&eacute;pliqua qu'il devait retenir les flibustiers jusqu'&agrave; ce que le Roi re&ccedil;&ucirc;t une r&eacute;ponse finale de Madrid. Heureusement pour Modyford, les Espagnols eux-m&ecirc;mes lui fournirent le pr&eacute;texte pour intervenir. En effet, le m&ecirc;me mois o&ugrave; Arlington signifiait &agrave; Modyford la volont&eacute; du Roi, le Portugais Pardal, l'agresseur et vainqueur du flibustier Nicholas, faisait descente &agrave; la c&ocirc;te nord de la Jama&iuml;que, d&eacute;vastant des plantations, tuant ou capturant les habitants. Avant de quitter les lieux, Pardal poussa l'audace jusqu'&agrave; placarder &agrave; un arbre un d&eacute;fi personnel adress&eacute; &agrave; Henry Morgan.</P><P>Le 12 juillet 1670, la reprise des hostilit&eacute;s &eacute;tait officiellement proclam&eacute;e &agrave; Port Royal, par un crieur public au son du tambour, comme le voulait la coutume de l'&eacute;poque. Vingt jours plus tard, le gouverneur Modyford d&eacute;livrait une commission faisant de Henry Morgan le commandant en chef de tous les vaisseaux qui pourraient &ecirc;tre arm&eacute;s pour assurer la d&eacute;fense de l'&icirc;le. En repr&eacute;sailles aux attaques de corsaires tels que Pardal, Morgan &eacute;tait autoris&eacute; &agrave; prendre, couler ou d&eacute;truire tout les navires ennemis qu'il rencontrerait et, si cela &eacute;tait faisable, d'attaquer Santiago de Cuba, Cartagena ou toute autre place espagnole o&ugrave; l'on armerait contre la Jama&iuml;que. En tant qu'amiral de la flotte jama&iuml;quaine, Morgan re&ccedil;ut aussi le pouvoir de d&eacute;livrer des commissions &agrave; tout flibustier qui se joindraient &agrave; lui dans son exp&eacute;dition, pouvoir qui visait particuli&egrave;rement les Fran&ccedil;ais de la Tortue et de la c&ocirc;te Saint-Domingue, dont les Anglais esp&eacute;raient le ralliement en grand nombre &agrave; la suite de la r&eacute;volte contre la Compagnie des Indes occidentales.</P><P>Bient&ocirc;t des barques d'avis quitt&egrave;rent la Jama&iuml;que pour inviter tous les flibustiers d&eacute;soeuvr&eacute;s &agrave; venir rejoindre Morgan, soit &agrave; Port Royal soit &agrave; l'&icirc;le &agrave; Vache, &agrave; la bande sud d'Hispaniola, que l'amiral jama&iuml;quain avait une nouvelle fois choisi comme rendez-vous. On s'attendait &agrave; ce que non seulement des flibustiers fran&ccedil;ais prennassent part &agrave; l'entreprise, mais aussi les &eacute;cumeurs des mers qui fr&eacute;quentaient les cayes du sud de Cuba, de m&ecirc;me que ceux des Bahamas et des distantes &icirc;les Bermudes. &Agrave; Port Royal m&ecirc;me, Morgan r&eacute;unit onze b&acirc;timents, dont le H.M.S. Satisfaction, revenu d'une croisi&egrave;re de dix-huit mois aux c&ocirc;tes de Camp&ecirc;che sous les ordres du flibustier Collyer, et qui fut choisi comme vaisseau amiral. D&eacute;j&agrave; quelques vaisseaux avaient &eacute;t&eacute; envoy&eacute;s &agrave; la c&ocirc;te de Carthag&egrave;ne pour assister les Indiens de Monpos, pr&egrave;s de la rivi&egrave;re Magdalena, ceux-l&agrave; m&ecirc;me qui, deux ans plus t&ocirc;t, s'&eacute;taient r&eacute;volt&eacute;s contre leurs ma&icirc;tres espagnols vers le temps de la prise de Porto Belo.</P><P>Pendant que Morgan &eacute;quipait sa flotte &agrave; Port Royal, Modyford re&ccedil;ut, le 10 ao&ucirc;t, une lettre du secr&eacute;taire d'&Eacute;tat Arlington, dans laquelle ce dernier lui annon&ccedil;ait que le Roi avait envoy&eacute; sir William Godolphin comme ambassadeur &agrave; Madrid, avec le mandat de r&eacute;gler la question am&eacute;ricaine avec les Espagnols. Arlington pr&eacute;cisait que les n&eacute;gociations men&eacute;es par Godolphin devaient bient&ocirc;t donner des r&eacute;sultats sur la question du ravitaillement des navires anglais dans les ports des colonies espagnoles. Quant &agrave; la libert&eacute; du commerce, ajoutait le secr&eacute;taire d'&Eacute;tat, aucune concession n'&eacute;tait esp&eacute;r&eacute;e tant les descentes sur Puerto Belo et Maraca&iuml;bo avaient exasp&eacute;r&eacute; et rendu furieux les Espagnols. En concluant, Arlington faisait savoir &agrave; Modyford les ordres du Roi concernant les flibustiers. Ces ordres pouvaient se r&eacute;sumer ainsi: jusqu'&agrave; la r&eacute;ception de la r&eacute;ponse finale de Madrid sur les propositions de Godolphin, si Modyford avaient autoris&eacute; les flibustiers &agrave; armer en guerre contre les Espagnols, il pouvait les laisser faire tout en leur interdisant formellement de commettre des agressions par terre. Le gouverneur communiqua les instructions royales &agrave; Morgan et aux capitaines de sa flotte, lesquels r&eacute;pondirent que, tant qu'une place ennemie ne l&egrave;verait pas de troupes ni n'armerait de navires pour venir attaquer la Jama&iuml;que, il ne lui serait fait aucun mal. Satisfait de cette d&eacute;claration, Modyford laissa partir Morgan, qui appareilla pour Bluefields Bay, pr&egrave;s de la pointe occidentale de la Jama&iuml;que, le 24 ao&ucirc;t 1670.</P><P>Morgan commen&ccedil;a par croiser, en vain, dans les eaux jama&iuml;quaines puis cubaines &agrave; la recherche du Portugais Pardal. Laissant son vieil associ&eacute; John Morris &agrave; la c&ocirc;te de Cuba pour poursuivre cette t&acirc;che, il mit le cap sur l'&icirc;le &agrave; Vache. Apr&egrave;s y avoir pass&eacute; quelques jours sans nouvelle des intentions des Espagnols, il envoya, sous le commandement de Collyer, six b&acirc;timents et environ 400 hommes, &agrave; la c&ocirc;te de Carthag&egrave;ne. Entre-temps, &agrave; Port Royal, arrivaient &agrave; la fin de septembre, le capitaine Bradley et quelques autres flibustiers, qui venaient de reprendre un ketch anglais captur&eacute; par un corsaire de La Havane. Modyford les envoya rejoindre Morgan &agrave; la Vache. Au d&eacute;but d'octobre, le capitaine Morris y retrouvait aussi son chef, avec une heureuse nouvelle: il avait finalement rencontr&eacute; l'insolent Pardal puis l'avait tu&eacute; et vaincu. Cependant une violente temp&ecirc;te, qui s'abattit le 17 octobre sur la flotte jama&iuml;quaine, vint refroidir momentan&eacute;ment les ardeurs des flibustiers: des onze b&acirc;timents mouillant &agrave; la Vache, trois ne purent &ecirc;tre remis &agrave; flot et le reste, fort endommag&eacute;, ne le fut qu'avec beaucoup de peine. D&eacute;j&agrave; Morgan avait appris que les flibustiers envoy&eacute;s aider les Indiens de Monpos &eacute;taient tomb&eacute;s dans une embuscade et avaient d&ucirc; se rembarquer pr&eacute;cipitamment. Mais, alors que ses hommes radoubaient les navires de la flotte, il re&ccedil;ut la nouvelle qu'une partie de l'escadre envoy&eacute;e &agrave; Monpos avait veng&eacute; leur honneur bafou&eacute; en pillant Granada, au Nicaragua, comme lui-m&ecirc;me l'avait fait cinq ans plus t&ocirc;t.</P><P>Au d&eacute;but de novembre, Morgan avait d&eacute;j&agrave; rassembl&eacute; 1100 hommes. De ce nombre, quelque 200 flibustiers fran&ccedil;ais, montant trois petits vaisseaux, l'avaient rejoint &agrave; la Vache. L'amiral jama&iuml;quain esp&eacute;rait pouvoir en rallier &agrave; lui 400 autres, en r&eacute;volte contre le gouverneur d'Ogeron, avec lesquels il &eacute;tait d'ailleurs en n&eacute;gociation. &Agrave; la fin du mois, plusieurs flibustiers et m&ecirc;me des marchands, envoy&eacute;s par Modyford, parmi lesquels se trouvaient les trois capitaines qui avaient pris Granada, vinrent renforcer la flotte de Morgan. Et, le 3 d&eacute;cembre, l'escadre de Collier revenait des c&ocirc;tes de Carthag&egrave;ne o&ugrave; ce dernier avait pill&eacute; Rio de la Hacha et La Rancheria avant de capturer un b&acirc;timent charg&eacute; de ma&iuml;s pour ravitailler la flotte ainsi que la Gallardena, un corsaire espagnol arm&eacute; &agrave; Cartagena. Morgan fit donner ce dernier b&acirc;timent au capitaine Gascon, un Fran&ccedil;ais qui avait perdu le sien probablement lors de l'ouragan du 17 octobre, largesse destin&eacute;e &agrave; se concilier les compatriotes de ce capitaine. Les Espagnols pris sur la Gallardena r&eacute;v&eacute;l&egrave;rent, notamment que tout le monde &eacute;tait sur un pied de guerre &agrave; Cartagena et que le pr&eacute;sident de Panama avait d&eacute;livr&eacute; des commissions contre les Anglais. Ces d&eacute;clarations d&ucirc;ment consign&eacute;es, qu'elles fussent vraies ou fausses, serviraient ult&eacute;rieurement &agrave; justifier le raid que les flibustiers allaient entreprendre.</P><P>&Agrave; pr&eacute;sent, Morgan avait &agrave; sa disposition 37 navires et pr&egrave;s de 2000 hommes, la plus grosse flotte de toute l'histoire des flibustiers. Les hommes &eacute;taient pour la plupart des v&eacute;t&eacute;rans, ayant derri&egrave;re eux plusieurs campagnes. Un certain nombre d'entre eux avaient exerc&eacute; le m&eacute;tier de boucanier dans les Grandes Antilles, gens reconnus pour leur adresse au tir. Les capitaines &eacute;taient aussi tr&egrave;s aguerris. Morgan pouvait se fier sur Collyer et Morris, ses fid&egrave;les associ&eacute;s &agrave; Puerto Belo et ailleurs. &Eacute;taient aussi pr&eacute;sents: Bradley, ancien compagnon du d&eacute;funt Mansfield et marin exp&eacute;riment&eacute;; Harmenson, qui avait men&eacute; &agrave; Port Royal la plus riche prise que l'on y avait jamais vue; Prince, qui venait de se signaler par la seconde prise de Granada. Il y avait encore Searle, Reekes, Rogers et d'autres connus pour leurs exploits comme capitaines corsaires ou simplement comme excellents hommes de mer. Du c&ocirc;t&eacute; fran&ccedil;ais, Tr&eacute;butor, l'un des meilleurs pilotes de la mer des Cara&iuml;bes, et Picard, fort appr&eacute;ci&eacute; de Morgan, &eacute;taient les principaux. Parmi les autres commandants notoires des b&acirc;timents fran&ccedil;ais, il fallait encore compter le mul&acirc;tre Diego, qui se distinguaient contre les Espagnols depuis quatre d&eacute;cennies.</P><P>R&eacute;unis en conseil sur la Satisfaction, Morgan et ses principaux capitaines et officiers d&eacute;cid&egrave;rent finalement de s'attaquer &agrave; la ville de Panama. Et, une douzaine de jours plus tard, le 16 d&eacute;cembre, toute la flotte appareilla de l'&icirc;le &agrave; Vache. Apr&egrave;s une escale de ravitaillement au cap Tiburon o&ugrave; quelques autres r&eacute;volt&eacute;s fran&ccedil;ais, venus par voie de terre, se joignirent &agrave; lui, Morgan mettait le cap sur l'&icirc;le Providence, dont il voulait s'emparer tant pour venger la seconde perte de l'&icirc;le aux mains des Espagnols que pour faire des prisonniers qui le guideraient &agrave; travers l'Isthme de Panama jusqu'&agrave; la riche ville du m&ecirc;me nom. Apr&egrave;s un simulacre de d&eacute;fense - pour sauver la face -, la garnison espagnole de l'&icirc;le se rendait aux flibustiers le 26 d&eacute;cembre. Deux jours apr&egrave;s cette prise facile, Morgan envoyait le capitaine Bradley, avec une demi douzaine de b&acirc;timents et quelque 500 hommes, s'emparer du fort San Lorenzo, sur la c&ocirc;te cara&iuml;be de Panama, &agrave; l'embouchure de la rivi&egrave;re Chagres que les flibustiers devaient absolument remonter pour se rendre &agrave; Panama.</P><P>Dans la ville m&ecirc;me de Panama, le pr&eacute;sident de l'Audience royale et gouverneur de la province, Juan P&eacute;rez de Guzm&aacute;n savait depuis le 15 d&eacute;cembre qu'une importante flotte pirate avait dessein d'attaquer soit sa ville soit celle de Cartagena. Il avait donc d&eacute;p&ecirc;ch&eacute; des renforts vers Chagres. Lorsque Bradley et ses hommes y firent descente le 6 janvier 1671, ils rencontr&egrave;rent une forte r&eacute;sistance de la part des 360 hommes assurant la d&eacute;fense du fort San Lorenzo. Bradley lui-m&ecirc;me eut les deux jambes cass&eacute;s par un boulet de canon, blessure dont il devait mourir une dizaine de jours plus tard. Le lendemain, les flibustiers tent&egrave;rent un second assaut, parvenant &agrave; mettre le feu aux toits des maisons du fort et &agrave; tuer plusieurs des d&eacute;fenseurs. Et, d&egrave;s que le commandant de la place fut tu&eacute;, la trentaine de survivants du c&ocirc;t&eacute; espagnol se rendirent aux flibustiers.</P><P>Morgan et le reste de la flotte, en provenance de l'&icirc;le Providence, arriv&egrave;rent &agrave; Chagres un peu moins d'une semaine apr&egrave;s la prise du fort San Lorenzo. &Agrave; l'embouchure de la rivi&egrave;re, l'amiral eut le malheur d'&eacute;chouer la Satisfaction et quelques autres b&acirc;timents, qui ne purent &ecirc;tre remis &agrave; flot. Plus s&eacute;rieux &eacute;taient le d&eacute;c&egrave;s de Bradley et de plusieurs autres braves quelques jours apr&egrave;s l'arriv&eacute;e de Morgan. Dans l'intervalle le capitaine Curson, envoy&eacute; &agrave; Port Royal apr&egrave;s la reprise de Providence, ramenait les ordres du gouverneur Modyford: l'amiral pouvait poursuivre son exp&eacute;dition. Aussit&ocirc;t Morgan commen&ccedil;a les pr&eacute;paratifs pour la marche sur Panama. Confiant le commandant du fort San Lorenzo au major Norman avec 300 hommes de garnison, il commen&ccedil;a &agrave; remonter la Chagres le 18 janvier, embarquant 1500 flibustiers, sur les sept sloops de sa flotte ayant les plus faibles tirants d'eau ainsi que sur des canots et des pirogues enlev&eacute;s aux Espagnols.</P><P>Le quatri&egrave;me jour apr&egrave;s le d&eacute;part de San Lorenzo, Morgan et ses gens rencontr&egrave;rent une troupe de 250 hommes envoy&eacute;s par le pr&eacute;sident de Panama, mais qui s'enfuirent &agrave; la vue des flibustiers. Le lendemain, ils atteignirent le premier entrep&ocirc;t espagnol en aval de la rivi&egrave;re Chagres, y laissant leurs sloops et les plus grandes de leurs embarcations sous la garde de 200 des leurs command&eacute;s par le capitaine Delander. Avec le reste de son monde, Morgan investit ensuite le village de Barbacoa qui avait &eacute;t&eacute; d&eacute;sert&eacute; par des soldats de Panama, qui s'&eacute;taient retir&eacute;s avant sa venue. Harcel&eacute; par quelques Indiens et manquant surtout de vivres, il parvint &agrave; trouver une plantation de ma&iuml;s. Poursuivant son avance, il envoya une avant-garde de 200 hommes sous les ordres du capitaine Rogers, qui repouss&egrave;rent une attaque indienne. Puis il fit camper son arm&eacute;e &agrave; deux milles du village de Cruces o&ugrave; il s'attendait &agrave; affronter les Espagnols. Cependant, devant la peur qui s'&eacute;tait empar&eacute;e de ses hommes et de la l&acirc;chet&eacute; de certains de ses lieutenants, le pr&eacute;sident Guzm&aacute;n avait donn&eacute; ordre de se replier sur Panama. Le 25 janvier, Morgan entrait dans Cruces qu'il trouva d&eacute;vast&eacute; &agrave; l'exemple de Barbacoa. &Agrave; la suite de la capture d'un des siens par des Indiens laiss&eacute;s dans les environs par Guzm&aacute;n pour harceler les flibustiers, ses officiers et lui resserr&egrave;rent la discipline dans leurs rangs. Le lendemain, apr&egrave;s avoir pass&eacute; sans grand mal quelques embuscades, les flibustiers dress&egrave;rent leur camp aux abords d'une grande savane.</P><P>Le 27 janvier, apr&egrave;s une nuit pluvieuse, Morgan et ses gens avanc&egrave;rent dans la plaine et parvinrent &agrave; une petites colline, o&ugrave;, sous un ciel clair, ils purent admirer pour la premi&egrave;re fois les clochers des &eacute;glises de Panama ainsi que la mer du Sud, l'oc&eacute;an Pacifique que certains d'entre eux auront l'occasion de mieux conna&icirc;tre dix ans plus tard. Apr&egrave;s avoir tu&eacute; quelques chevaux et boeufs sauvages qui erraient dans la savane, ils aper&ccedil;urent l'arm&eacute;e espagnole, command&eacute;e par le pr&eacute;sident Guzm&aacute;n en personne et forte de 2100 soldats et 600 cavaliers. L'affrontement fut toutefois remis au lendemain, 28 janvier.</P><P>Deux heures avant l'aube, les flibustiers &eacute;taient d&eacute;j&agrave; sous les armes. Au lever du jour, la cavalerie espagnole s'approcha d'eux les croyant encore endormis. Fon&ccedil;ant &agrave; travers les bois et les fourr&eacute;s couvrant alors le site de l'actuelle ville de Panama, une troupe sous le commandement des capitaines Prince et Morris grimpa au sommet d'une colline puis traversa un petit ravin d'o&ugrave; ils tir&egrave;rent sur l'aile droite des Espagnols, qui, surpris par cette manoeuvre, se d&eacute;banda. Ces hommes abattirent plusieurs cavaliers ennemis, qui retrait&egrave;rent aussi. Des fantassins attaqu&egrave;rent Morris, mais, &agrave; l'arriv&eacute;e du capitaine Collier et de son monde, ils se retir&egrave;rent aussi. Les flibustiers tir&egrave;rent ensuite vers les boeufs, que le pr&eacute;sident Guzm&aacute;n avait fait amener avec lui &agrave; dessein d'encercler les flibustiers et qui pi&eacute;tin&egrave;rent dans leur fuite plusieurs Espagnols. Poursuivant ceux-ci sur trois milles de distance, Morgan arriva &agrave; la ville de Panama, &agrave; laquelle Guzm&aacute;n donna ordre de mettre le feu. Trois heures apr&egrave;s le midi, ayant r&eacute;duit la poign&eacute;e de d&eacute;fenseurs laiss&eacute;s dans la cit&eacute; pour les retarder, les flibustiers &eacute;taient ma&icirc;tres de la ville. &Agrave; minuit, toutefois, la majeure partie de Panama avait &eacute;t&eacute; ras&eacute;e par les flammes.</P><P>Morgan demeura dans Panama d&eacute;vast&eacute;e pendant presqu'un mois. Il apprit de quelques prisonniers qu'ayant eu vent d'une attaque environ deux mois auparavant, les notables de la ville avaient affr&eacute;t&eacute; deux vaisseaux pour y embarquer de l'or, de l'argent, des bijoux et autres richesses pour une valeur de huit millions de pesos. Dans le port, les flibustiers &eacute;quip&egrave;rent une barque au commandement de laquelle le capitaine Robert Searle captura trois autres b&acirc;timents puis pilla les petites &icirc;les du golfe de Panama o&ugrave; s'&eacute;taient r&eacute;fugi&eacute;s nombres de bourgeois dont il en ramena plusieurs prisonniers. Cependant Searle manqua la plus riche prise de toute, le galion Sant&iacute;sima Trinidad, parce que ses hommes s'&eacute;taient enivr&eacute;s apr&egrave;s leur d&eacute;barquement sur l'&icirc;le Taboga. Entre-temps, en d&eacute;pit de l'apparition de petites bandes d'Indiens et d'Espagnols dans la savane pr&egrave;s de Panama, Morgan envoya plusieurs partis pour piller la campagne environnante o&ugrave; il firent quelques centaines de prisonniers. Cependant un groupe de 200 flibustiers r&eacute;solurent d'abandonner Morgan et de tenter leur chance en mer du Sud. Inform&eacute; par un transfuge, le g&eacute;n&eacute;ral anglais pr&eacute;vint le complot en faisant d&eacute;m&acirc;ter et d&eacute;gr&eacute;er le vaisseau sur lequel les m&eacute;contents devaient partir. Cet incident h&acirc;ta le d&eacute;part des flibustiers, d'autant plus que Morgan avait re&ccedil;u des nouvelles du fort San Lorenzo dont la garnison avait captur&eacute; un navire de vivres venant de Porto Belo.</P><P>Avec tous leurs prisonniers, parmi lesquels plusieurs femmes, et pr&egrave;s de 200 mules pour charger leur butin, les flibustiers quitt&egrave;rent Panama le 24 f&eacute;vrier 1671. De retour &agrave; Cruces le lendemain, Morgan y attendit dix jours la ran&ccedil;on de ses captifs. Lors de son s&eacute;jour, il ordonna que tous les officiers et les hommes fussent fouill&eacute;s pour s'assurer que nul ne dissimul&acirc;t une partie du butin sur lui. Cette pratique irr&eacute;guli&egrave;re souleva l'ire de plusieurs Fran&ccedil;ais, mais, ceux-ci &eacute;tant minoritaires, l'affaire n'alla pas plus loin. Enfin, le 8 mars, avec les prisonniers pour lesquels nul n'avait pay&eacute;, il reprenait sa marche vers San Lorenzo o&ugrave; il arriva deux jours plus tard. L&agrave; il fut proc&eacute;d&eacute; au partage du butin. Une fois les r&eacute;compenses et les indemnit&eacute;s pay&eacute;es et les droits per&ccedil;us pour les commissions, il ne resta qu'une cinquantaine de pi&egrave;ces de huit pour chaque homme. Tant de souffrances et de privations endurer pour en arriver &agrave; cela: la col&egrave;re grondait parmi les rangs. Certains accus&egrave;rent Morgan et ses principaux lieutenants d'avoir d&eacute;tourn&eacute; le meilleur du butin, notamment des joyaux, &agrave; leur profit, ce que semble corroborer en partie des t&eacute;moignages tant fran&ccedil;ais qu'anglais. En fait, ayant appris r&eacute;cemment la nouvelle de la conclusion de la paix en Am&eacute;rique entre l'Angleterre et l'Espagne, Morgan et ses principaux adjoints se sont peut-&ecirc;tre aussi entendus pour garder plus que leur part pour assurer les frais de leur d&eacute;fense au cas o&ugrave; on les accuserait d'avoir outrepasser les ordres du Roi. L'amiral, estimant probablement qu'il valait mieux pour lui quitter ses compagnons avant qu'ils n'entreprenassent quelque action contre sa personne, appareillait le 16 mars, avec une demi-douzaine de b&acirc;timents, &agrave; destination de Porto Belo, &agrave; dessein d'y demander la ran&ccedil;on des prisonniers qui lui restaient.</P><P>Que ce d&eacute;part pr&eacute;cipit&eacute; f&ucirc;t ou non d&ucirc; &agrave; de telles consid&eacute;rations, il ne fit qu'augmenter la rancune et les soup&ccedil;ons contre Morgan parmi ceux qui rest&egrave;rent &agrave; Chagres, presque &agrave; court de provisions et avec des b&acirc;timents fort mal en point. Les plus pragmatiques d&eacute;cid&egrave;rent de tenter une nouvelle fois la fortune contre les Espagnols et appareill&egrave;rent, les uns pour la c&ocirc;te de Carthag&egrave;ne les autres pour le Costa Rica ou d'autres lieux. Retourner &agrave; la Jama&iuml;que pour les Anglais, dont le Roi venait de faire la paix avec celui d'Espagne, ou &agrave; Saint-Domingue pour les Fran&ccedil;ais qui s'y &eacute;taient r&eacute;volt&eacute; contre leur gouverneur, il n'en &eacute;tait pas question, du moins pour l'instant.</P><P>Morgan revint &agrave; Port Royal vers le milieu du mois d'avril apr&egrave;s neuf mois d'absence. Mais les choses allaient bient&ocirc;t changer &agrave; la Jama&iuml;que. En effet, depuis juillet 1670, l'Angleterre et l'Espagne avaient sign&eacute; &agrave; Madrid un trait&eacute; proclamant en Am&eacute;rique une paix qui durera jusqu'au d&eacute;but du si&egrave;cle suivant. &Agrave; Londres, le Roi avait finalement d&eacute;cid&eacute; de relever de ses fonctions sir Thomas Modyford pour montrer aux Espagnols sa bonne volont&eacute;. Thomas Lynch, ancien officier de l'arm&eacute;e de Venables qui &eacute;tait aussi marchand et planteur, alors en Angleterre, fut fait chevalier et renvoy&eacute; &agrave; la Jama&iuml;que avec le rang de lieutenant-gouverneur en attendant la nomination d'un personnage de plus haute distinction. En juin 1671, quatre mois apr&egrave;s la prise de Panama, sir Thomas Lynch faisait son arriv&eacute;e &agrave; la Jama&iuml;que. En septembre suivant, Modyford s'embarquait pour l'Angleterre o&ugrave;, pour la forme, il fut enferm&eacute; &agrave; la Tour de Londres pour avoir encourag&eacute; les flibustiers, lui qui, &agrave; peine six ans plus t&ocirc;t, s'&eacute;tait qualifi&eacute; de leur plus grand opposant.</P><P>Le cas de Morgan devait &ecirc;tre plus long &agrave; r&eacute;gler. Plus que l'ancien gouverneur Modyford, l'amiral demeurait un homme fort populaire qui poss&eacute;dait aussi de nombreux appuis parmi la classe marchande de Port Royal. Toutefois, cette belle r&eacute;putation ne tarda pas &agrave; se ternir lorsque des accusations furent port&eacute;es contre lui par le docteur George Holmes, propri&eacute;taire d'un navire, qui fut perdu &agrave; l'embouchure du Chagres et pour la perte duquel son capitaine, Humphrey Thurston, n'avait pas &eacute;t&eacute; d&eacute;dommag&eacute; comme pr&eacute;vu &agrave; la chasse-partie, convention r&eacute;gissant les r&egrave;gles d'un voyage en mer. Le chirurgien-major de l'exp&eacute;dition de Panama, Richard Browne, correspondant assidu du secr&eacute;taire d'&Eacute;tat Arlington, accusa aussi l'amiral et ses principaux officiers d'avoir litt&eacute;ralement abandonn&eacute; la majorit&eacute; de leurs hommes dans la mis&egrave;re. Il ne pouvait pas si bien dire.</P><P>D&egrave;s avril 1671, la nouvelle &eacute;tait parvenue &agrave; la Jama&iuml;que que plusieurs des flibustiers qui avaient suivi Morgan &agrave; Panama, crevaient de faim &agrave; Boca del Drago, au Costa Rica. Le dur voyage que firent ces hommes, de Panama jusqu'&agrave; Cuba, a &eacute;t&eacute; d&eacute;crit par le Fran&ccedil;ais Exquemelin. Ce dernier lui-m&ecirc;me, &agrave; son arriv&eacute;e &agrave; Cuba, d&eacute;go&ucirc;t&eacute; d'un long p&eacute;riple qui avait dur&eacute; pr&egrave;s de dix-huit mois, d&eacute;cida d'abandonner la course et l'Am&eacute;rique en s'embarquant en 1672 sur un vaisseau hollandais en partance pour l'Europe. &Agrave; la fin de l'ann&eacute;e, d'autres flibustiers, anciens compagnons de Morgan &agrave; Panama, pill&egrave;rent deux bourgs &agrave; la c&ocirc;te nord de Cuba. Parmi les Fran&ccedil;ais qui purent retourner &agrave; la Tortue, certains furent moins chanceux que d'autres, comme le capitaine Tr&eacute;butor qui fut arr&ecirc;t&eacute; par un vaisseau de la marine royale fran&ccedil;aise pour avoir pill&eacute; un b&acirc;timent portugais en juin 1670.</P><P>&Agrave; Port Royal, le gouverneur Lynch avait ordre d'offrir un pardon g&eacute;n&eacute;ral aux flibustiers pour toutes les offenses commises jusques aussi loin que juin 1660 et de donner plusieurs acres de terre &agrave; ceux qui voudraient s'&eacute;tablir planteurs. Cette politique semble avoir eu un certain succ&egrave;s puisque, en d&eacute;cembre 1671, il observait que seulement quatre capitaines n'avaient toujours pas fait leur soumission, &agrave; savoir: Thurston qui passa &agrave; la Tortue chez les Fran&ccedil;ais, le N&eacute;erlandais David Martin, son compatriote Yellowes qui vendit ses services aux Espagnols de Camp&ecirc;che et enfin le mul&acirc;tre Diego. Parmi ceux qui accept&egrave;rent le pardon royal figurait John Morris, qui &eacute;tait rentr&eacute; &agrave; Port Royal apr&egrave;s que la plupart de ses hommes se furent mutin&eacute;s contre lui et l'eurent abandonn&eacute;. &Agrave; Morris, le gouverneur confia le commandement du H.M.S. Lily, qui avec trois autres vaisseaux, accompagn&egrave;rent, au d&eacute;but de 1672, le H.M.S. Assistance dans deux croisi&egrave;res contre les flibustiers, sous le commandement g&eacute;n&eacute;ral du major William Beeston. Lors de l'une de ces croisi&egrave;res dans les cayes du sud de Cuba, Beeston captura les capitaines Dumangle, qui s'&eacute;tait trouv&eacute; &agrave; Panama, et Weatherborn, de m&ecirc;me que leurs hommes. Ces deux chefs, conduits &agrave; Port Royal, furent jug&eacute;s pour leurs pirateries commises &agrave; Cuba et condamn&eacute;s &agrave; mort, &agrave; la fin de mars. Cependant Lynch, craignant qu'en ex&eacute;cutant Dumangle, un Fran&ccedil;ais, il attirerait contre la Jama&iuml;que les repr&eacute;sailles des flibustiers de la Tortue, offrit son captif au gouverneur de La Havane qui refusa de s'en charger pour la m&ecirc;me raison. Moins heureux, son associ&eacute; Weatherborn fut d&eacute;port&eacute; en Angleterre sur le H.M.S. Welcome pour y subir un autre proc&egrave;s, ayant pour compagnon de voyage Henry Morgan, dont Lynch avait enfin proc&eacute;d&eacute; &agrave; l'arrestation.</P><P>Morgan allait revenir &agrave; la Jama&iuml;que sous peu et plus charg&eacute; d'honneurs que certains, notamment les Espagnols, ne l'auraient souhait&eacute;. Entre-temps, le gouverneur Lynch continua &agrave; lutter contre les flibustiers et les partisans de son pr&eacute;d&eacute;cesseur. Il refit ainsi, en 1672, un second proc&egrave;s au capitaine Jansen, acquitt&eacute; pr&eacute;c&eacute;demment par un tribunal pr&eacute;sid&eacute; par un fils de Modyford. Et le flibustier trop confiant fut pendu. &laquo;Aussi regrett&eacute;, &eacute;crira Lynch, que s'il avait &eacute;t&eacute; aussi pieux et aussi innocent que les premiers martyrs&raquo;.</P><P>Le trait&eacute; de Madrid et la politique de Lynch pouvait laisser croire que la flibuste dispara&icirc;trait &agrave; jamais de la Jama&iuml;que. Rien de tel ne se produisit. En cette ann&eacute;e 1672, une autre guerre europ&eacute;enne allait donner un nouveau souffle &agrave; la guerre de course dans la mer des Cara&iuml;bes. Si les flibustiers demeureront nombreux, environ un millier, &agrave; fr&eacute;quenter la Jama&iuml;que, au cours des ann&eacute;es suivantes, ce sera toutefois &agrave; la c&ocirc;te Saint-Domingue, parmi les Fran&ccedil;ais, qu'ils recevront d&eacute;sormais le meilleur accueil.</P></DIV></TD></TR><TR><TD BGCOLOR="#48D1CC"><P ALIGN="CENTER">| <A HREF="L107.html">chapitre pr&eacute;c&eacute;dent</A> || <A HREF="../100.html">table des mati&egrave;res</A> |</P></DIV></TD></TR></TABLE></BODY></HTML>