<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 1: chapitre 12</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><TABLE SUMMARY="chapitre" BORDER="0" CELLSPACING="8" CELLPADDING="4" ALIGN="CENTER"><TR><TD VALIGN="TOP"><P ALIGN="CENTER"><B>Le d&eacute;clin de la flibuste (1689-1713)</B></P><DIV ALIGN="JUSTIFY"><P>Durant l'ann&eacute;e 1688 &eacute;clate en Angleterre ce que l'on a appel&eacute; la Glorieuse R&eacute;volution, qui marquera les institutions de ce pays jusqu'&agrave; nos jours et, pour l'imm&eacute;diat, aura des r&eacute;percussions &agrave; la grandeur de l'Europe et par voie de cons&eacute;quence en Am&eacute;rique. Le roi James II, accus&eacute;, entre autres, de vouloir ramener l'Angleterre au catholicisme, est destitu&eacute; par le Parlement qui offre le tr&ocirc;ne au prince d'Orange, lequel dirige d&eacute;j&agrave; les Provinces Unies des Pays-Bas depuis 1672. L'ennemie sera la France, devenue la premi&egrave;re puissance catholique, avec laquelle le roi anglais d&eacute;chu a &eacute;t&eacute; accus&eacute; de pactiser. D&egrave;s d&eacute;cembre 1688, la guerre est d&eacute;clar&eacute;e entre la France et les Provinces-Unies. Le 7 mars suivant, elle est officiellement proclam&eacute;e &agrave; la Martinique par le gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises. Apr&egrave;s l'Empire et plusieurs princes allemands, l'Espagne (avril) et l'Angleterre (mai) s'engagent &agrave; leur tour contre la France, qui voit se lever contre elle presque toutes les nations europ&eacute;ennes. La guerre dite de la Ligue d'Augsbourg est commenc&eacute;e.</P><P>&Agrave; Saint-Domingue, environn&eacute;e d'Espagnols et d'Anglais, la nouvelle de ce conflit g&eacute;n&eacute;ralis&eacute; jette la crainte et le d&eacute;sespoir. &laquo;J'ai d&eacute;truit la flibuste parce que la Cour l'a voulu, et je n'en suis venu &agrave; bout qu'avec bien de la peine. Je voudrais &agrave; pr&eacute;sent n'y avoir pas r&eacute;ussi, car il y aurait &agrave; cette c&ocirc;te dix ou douze bons navires et quantit&eacute; de braves gens dessus.&raquo;, s'&eacute;criait d'ailleurs le gouverneur Cussy, en ao&ucirc;t 1689. Cinq ans plus t&ocirc;t, plus de 2000 flibustiers fr&eacute;quentaient la colonie. La stricte application des ordres du Roi visant &agrave; interdire la course contre les Espagnols en &eacute;tait certes responsable, de pair avec les exp&eacute;ditions en mer du Sud. Malgr&eacute; les pertes subies, Saint-Domingue pouvait encore compter sur Laurens De Graff, qui, quoique devenu officier du roi dans la colonie, continua &agrave; commander des flibustiers, du moins durant les premi&egrave;res ann&eacute;es de la guerre, et des hommes comme Bernanos et Lesage, et des nouveaux chefs tel Daviot et Godefroy.</P><P>Quoiqu'en position d'inf&eacute;riorit&eacute;, le gouverneur Cussy d&eacute;cida de prendre les devants et de porter la guerre contre ses voisins sur Hispaniola m&ecirc;me, selon lui les plus dangereux. Ainsi, &agrave; l'&eacute;t&eacute; 1690, le gouverneur Cussy r&eacute;unit quelque 250 flibustiers, sous le commandement de Daviot, qu'il joignit aux troupes de milice qu'il avait d&eacute;j&agrave; sous la main. Avec cette petite arm&eacute;e d'environ un millier d'hommes, il mit &agrave; sac et incendia Santiago de los Caballeros, la place espagnole la plus importante entre la c&ocirc;te nord d'Hispaniola et la ville de Santo Domingo. Cependant la r&eacute;plique espagnole vint environ six mois plus tard. En janvier 1691, une douzaine de navires de guerre espagnols jetaient l'ancre &agrave; la c&ocirc;te du nord et d&eacute;barquaient pr&egrave;s de 3000 hommes. Cussy, &agrave; la h&acirc;te, rassembla tout juste le tiers de ce nombre en miliciens et soldats. L'affrontement entre les deux arm&eacute;es eut lieu dans la savane de Limonade. Les lanciers espagnols d&eacute;cim&egrave;rent les rangs fran&ccedil;ais, tuant pr&egrave;s de 300 Fran&ccedil;ais, dont 32 officiers parmi lesquels Cussy lui-m&ecirc;me. Apr&egrave;s avoir pill&eacute; les lieux, les Espagnols se rembarqu&egrave;rent, satisfaits d'avoir port&eacute; un dur coup aux Fran&ccedil;ais.</P><P>&Agrave; la Jama&iuml;que, les craintes ne furent pas moins grandes qu'&agrave; Saint-Domingue. Beaucoup plus prosp&egrave;re que sa rivale fran&ccedil;aise, la grande Antille anglaise poss&eacute;dait une &eacute;conomie bas&eacute;e essentiellement sur la production sucri&egrave;re et le n&eacute;goce des esclaves avec les colonies espagnoles. Un quart de si&egrave;cle plus t&ocirc;t, les autorit&eacute;s jama&iuml;quaines avaient d&eacute;j&agrave; signal&eacute; le danger de se mettre &agrave; dos les flibustiers de Saint-Domingue, qui iraient ravager les plantations des c&ocirc;tes nord de l'&icirc;le. Dans les ann&eacute;es 1680, certains d'entre eux avaient d'ailleurs commenc&eacute; &agrave; s'attaquer aux petits b&acirc;timents de commerce jama&iuml;quains. Et ils se serviront &agrave; souhait au cours de la guerre de la ligue d'Augsbourg. Les Jama&iuml;quains craignaient particuli&egrave;rement Laurens De Graff, qui vint m&ecirc;me les narguer en abordant la c&ocirc;te nord de l'&icirc;le au tout d&eacute;but de la guerre. Profitant de l'affaiblissement de la colonie fran&ccedil;aise par l'attaque espagnole de janvier 1691, ils tent&egrave;rent en mai suivant une descente contre le Petit-Go&acirc;ve et les quartiers environnant, avec deux vaisseaux de guerre et quelques bateaux corsaires, sans grand r&eacute;sultat d'ailleurs.</P><P>Les prises fran&ccedil;aises n'&eacute;taient &eacute;videmment pas les plus riches qu'un flibustier pouvait faire dans la mer des Cara&iuml;bes. Les b&acirc;timents n&eacute;erlandais, espagnols et… anglais &eacute;taient beaucoup plus attrayants. Des corsaires jama&iuml;quains pass&egrave;rent ainsi &agrave; Saint-Domingue &agrave; l'exemple de Nathaniel Grubbin et de Cornelius Kelly. M&ecirc;me le vieux John Coxon fut, un moment, tent&eacute; de se joindre aux ren&eacute;gats, mais son avenir &eacute;tait ailleurs parmi les b&ucirc;cherons anglais du Yucatan. D'autres, pour conserver une apparence de l&eacute;galit&eacute;, all&egrave;rent simplement chercher la fortune sous d'autres horizons.</P><P><B>En mer Rouge</B></P><P>Au d&eacute;but ann&eacute;es 1680, les premiers flibustiers, venant des Antilles, furent signal&eacute;s sur les c&ocirc;tes de l'Afrique occidentale, les c&ocirc;tes de Guin&eacute;e et d'Angola: Jean Hamelin et un certain Morgan. Pour ceux qui d&eacute;siraient passer dans le Pacifique (mer du Sud), par le d&eacute;troit de Magellan, pour aller piller les Espagnols du P&eacute;rou, c'&eacute;tait la voie oblig&eacute;e: Antilles, Afrique, Br&eacute;sil puis mer du Sud, trajet suivi d'ailleurs par John Eaton, John Cook et Charles Swan en 1684, de m&ecirc;me que par le Fran&ccedil;ais Massertie en 1687. Mais le d&eacute;troit de Magellan &eacute;tant difficilement franchissable &agrave; certaines p&eacute;riode de l'ann&eacute;e, des flibustiers qui avaient pris cette route &eacute;taient contraints soit de demeurer &agrave; croiser en Afrique ou d'y retourner. Ce fut particuli&egrave;rement le cas dans les ann&eacute;es 1686-1688, durant lesquelles quelques flibustiers se firent remarquer par leurs actions. Par exemple, le capitaine Lesage, qui, lors de sa croisi&egrave;re de 1685-1688 apr&egrave;s avoir manqu&eacute; la saison pour passer en mer du Sud, captura un riche vaisseau de la compagnie n&eacute;erlandaise des Indes orientales qu'il mena ensuite &agrave; Cayenne.</P><P>Les prises que ces flibustiers faisaient aux c&ocirc;tes d'Afrique diff&eacute;raient de celles faites en Am&eacute;rique. D'abord de ce c&ocirc;t&eacute; de l'Atlantique, il n'y avait pas d'Espagnols &agrave; qui s'attaquer. En revanche, les Anglais, les Fran&ccedil;ais, les N&eacute;erlandais et les Portugais y avaient des comptoirs &agrave; partir desquels ils faisaient la traite avec les potentats indig&egrave;nes, surtout sur des esclaves. De plus c'&eacute;tait aussi la route utilis&eacute;e par les vaisseaux de ces nations s'en allant aux Indes orientales ou, charg&eacute;s de richesses, s'en revenant de cette r&eacute;gion o&ugrave; toutes poss&eacute;daient de prosp&egrave;res colonies.</P><P>Au d&eacute;but de la guerre de la ligue d'Augsbourg, quelques flibustiers de Saint-Domingue, mais aussi des Petites Antilles fran&ccedil;aises, se signal&egrave;rent &agrave; la c&ocirc;te de Guin&eacute;e. Le plus connu &eacute;tait &Eacute;tienne de Montauban qui en 1691 fit sauter une forteresse anglaise &agrave; l'embouchure de la rivi&egrave;re Sierra Leone, et qui, moins heureux lors de son voyage suivant, en 1694, sauta avec son b&acirc;timent lors d'un combat contre un vaisseau anglais aux c&ocirc;tes d'Angola. Ces voyages en Afrique furent certainement encourag&eacute;s par Ducasse, le successeur de Cussy comme gouverneur de Saint-Domingue, qui y avait fait lui-m&ecirc;me plusieurs exp&eacute;dition comme commandant de navire priv&eacute; ou de vaisseau du roi dans les deux d&eacute;cennies pr&eacute;c&eacute;dentes.</P><P>Ces exp&eacute;ditions dans le golfe de Guin&eacute;e vinrent rapidement &agrave; s'&eacute;tendre &agrave; l'Oc&eacute;an Indien o&ugrave; croisaient les vaisseaux battant pavillon du Grand Moghol, le puissant souverain musulman qui r&egrave;gne sur toute l'Inde. Ces Maures, comme on les appelait alors, &eacute;taient richement charg&eacute;s. S'y attaquer toutefois tant pour les Anglais que pour les Fran&ccedil;ais &eacute;quivalait ni plus ni moins qu'&agrave; un acte de piraterie. En effet, la France, l'Angleterre et le Portugal avaient obtenu, du Grand Moghol, au fil des ans de fonder de petits &eacute;tablissements commerciaux sur le littoral indien. Or, &agrave; chaque agression commise par un Europ&eacute;en contre des Maures, le Grand Moghol frappait de sanctions les ressortissants appartenant &agrave; la nation du forban. Voil&agrave; pourquoi le gouvernement anglais prit l'arriv&eacute;e de flibustiers de leur nation dans l'Oc&eacute;an Indien, tr&egrave;s au s&eacute;rieux et cherchera &agrave; les capturer par tous les moyens.</P><P>En effet, ces exp&eacute;ditions furent surtout l'oeuvre de flibustiers anglais, arm&eacute;s dans les colonies am&eacute;ricaines, notamment en Nouvelle-Angleterre, o&ugrave; ils prenaient des autorit&eacute;s des commissions en guerre contre les Fran&ccedil;ais des Antilles ou du Canada. Certains de ces hommes poss&eacute;daient une exp&eacute;rience de la guerre de course acquise contre les Espagnols dans la mer des Cara&iuml;bes. Thomas Tew, qui arma aux Bermudes (1692) puis &agrave; New York (1693), &eacute;tait l'un de ceux-l&agrave;. Tout comme un certain James Kelly, qui commen&ccedil;a sa carri&egrave;re sous les ordres du capitaine Yankey en 1680.</P><P>Le plus fameux de ces flibustiers ne semble pourtant pas avoir eu auparavant une exp&eacute;rience antillaise. Il s'agit de Henry Every, dont l'histoire a aliment&eacute; nombre de l&eacute;gendes. Sa saga commence en 1693. Cette ann&eacute;e-l&agrave; un groupe d'hommes d'affaires anglais, dont le principal est sir John Houblon, obtint du roi d'Espagne le droit de commercer avec les colonies espagnoles en Am&eacute;rique et de rep&ecirc;cher les tr&eacute;sors des &eacute;paves de galions naufrag&eacute;s dans la mer des Cara&iuml;bes. En f&eacute;vrier 1694, l'escadre arm&eacute;e &agrave; cette fin &agrave; Bristol, forte de quatre vaisseaux et command&eacute;e sir Arturo O'Byrne, vint mouiller &agrave; La Coru&ntilde;a, en Espagne. Mais les autorit&eacute;s espagnoles tard&egrave;rent &agrave; donner la permission de partir &agrave; l'exp&eacute;dition. En raison de ce d&eacute;lai mais surtout &agrave; cause du retard du paiement de leurs gages, 85 marins se r&eacute;volt&egrave;rent au bout de quatre mois sous la conduite du contrema&icirc;tre de l'un des vaisseaux, Henry Every. Les mutins se rendirent ma&icirc;tres du navire amiral de l'exp&eacute;dition avec lequel ils appareill&egrave;rent pour l'Afrique occidentale. Du golfe de Guin&eacute;e o&ugrave; ils pill&egrave;rent quelques navires anglais et danois, Every et ses gens pass&egrave;rent &agrave; Madagascar.</P><P>L'&icirc;le, o&ugrave; les Fran&ccedil;ais avaient vainement tent&eacute; de s'implanter quelques d&eacute;cennies plus t&ocirc;t, n'&eacute;tait point inconnue des flibustiers. C'&eacute;tait d'ailleurs l&agrave; que le Cygnet, le navire du capitaine Swan, vint terminer son p&eacute;riple autour du monde, &eacute;chou&eacute; dans quelque baie de la grande &icirc;le vers 1690. Depuis cette ann&eacute;e-l&agrave;, une poign&eacute;e de flibustiers et marins anglais s'&eacute;taient &eacute;tablis sur quelques petites &icirc;les proches de Madagascar, &agrave; l'&icirc;le Sainte-Marie notamment. Le plus notoire &eacute;tait un certain Adam Baldridge qui y demeurera jusqu'en 1697, au moment o&ugrave; son &eacute;tablissement sera d&eacute;truit par les indig&egrave;nes de Madagascar. Ces hommes, vivant entour&eacute;s d'esclaves et de concubines enlev&eacute;s sur la grande &icirc;le, assuraient le ravitaillement des flibustiers qui allaient s'attaquer aux Maures &agrave; l'embouchure de la mer Rouge. En effet, des marchands arm&eacute;s &agrave; New York, entre autres par Frederick Philipps, qui devenaient parfois eux-m&ecirc;mes flibustiers y portaient des vivres et de l'alcool et en repartaient avec le pillage des corsaires.</P><P>De Madagascar, Every passa &agrave; l'&icirc;le Anjouan o&ugrave; une douzaine de Fran&ccedil;ais qui y &eacute;taient d&eacute;grad&eacute;s s'embarqu&egrave;rent avec lui. Vers f&eacute;vrier 1695, il s'empara d'un flibustier fran&ccedil;ais, dont tout l'&eacute;quipage se joignit &agrave; lui. En juin suivant, Every &eacute;tait rejoint par cinq flibustiers anglais arm&eacute;s en Nouvelle-Angleterre, dont un command&eacute; par Tew, et qui se plac&egrave;rent tous sous ses ordres. Ensemble ils all&egrave;rent croiser en mer Rouge et tomb&egrave;rent sur une flotte maure allant de Moka &agrave; Surat. Apr&egrave;s trois heures de combat, Every se rendit ma&icirc;tre du plus gros des vaisseaux, le Gang-i-Sawai, de 1600 tonneaux appartenant au Grand Moghol lui-m&ecirc;me, faisant un butin colossal en or et en argent. La petite flotte de Every se dispersa ensuite. Lui-m&ecirc;me mit le cap vers les Antilles et arriva aux Bahamas en avril 1696. De l&agrave;, avec la complicit&eacute; des autorit&eacute;s locales, il gagna l'Angleterre et ne fit plus parler de lui.</P><P>Dans les ann&eacute;es suivantes, des flibustiers anglais continueront &agrave; &eacute;cumer la mer Rouge et ce jusqu'&agrave; la fin de la guerre de la ligue d'Augsbourg, au moment o&ugrave; la paix &eacute;tant revenue l'Angleterre prendra les grands moyens pour les r&eacute;duire.</P><P><B>Entre l'Espagne, l'Angleterre et la France</B></P><P>En janvier 1692, pour contrer la menace des flibustiers fran&ccedil;ais, le Conseil de la Jama&iuml;que avait commenc&eacute; &agrave; &eacute;mettre des commissions, faute d'avoir pu obtenir de Londres le pouvoir de pardonner aux pirates qui avaient cherch&eacute;, en d&eacute;sespoir de cause, la protection fran&ccedil;aise. Plusieurs petits b&acirc;timents de la colonie furent ainsi arm&eacute;s en guerre. Parmi leurs commandants, l'on ne retrouvait pourtant aucun flibustier notoire. Mais, en juin 1692, survint une catastrophe &eacute;pouvantable: Port Royal fut frapp&eacute;e par un formidable s&eacute;isme. Les deux tiers de la ville se retrouv&egrave;rent englouties sous la mer, ses fortifications totalement d&eacute;truites; et plus de deux mille personnes p&eacute;rirent sur le coup.</P><P>Le nouveau gouverneur de Saint-Domingue, Jean Ducasse, entendait bien saisir la chance que la nature venait de lui donner. Il encouragea ainsi les flibustiers &agrave; piller les plantations jama&iuml;quaines sans d&eacute;fense, d'o&ugrave; ils rapport&egrave;rent surtout des esclaves comme butin. Mais il visait beaucoup plus haut. Son plan &eacute;tait d'envahir la Jama&iuml;que. Pour cela, il lui fallait cependant plus que le concours des flibustiers. Il avait besoin de vaisseaux de guerre. En attendant d'obtenir ce qu'il lui manquait, il envoya, en d&eacute;cembre 1693, un parti de 170 flibustiers sous le commandement de Bernanos, devenu officier du roi &agrave; Saint-Domingue, lesquels pill&egrave;rent la paroisse de Saint David, &agrave; quelques dizaines de kilom&egrave;tres de Port Royal. En avril suivant, c'&eacute;tait au tour du major Beauregard avec six b&acirc;timents et 400 hommes, lesquels refus&egrave;rent de continuer l'exp&eacute;dition lorsqu'ils crois&egrave;rent un vaisseau de guerre anglais, contre lequel, dirent-ils, il n'y avait &agrave; r&eacute;colter que des os bris&eacute;s.</P><P>Peu de temps apr&egrave;s la d&eacute;convenue de son adjoint Beauregard, Ducasse obtint finalement le concours de cinq vaisseaux du roi, auquel il joignit une quinzaine de b&acirc;timents corsaires. Ayant pr&egrave;s de 1500 hommes &agrave; sa disposition, il appareilla du Petit-Go&acirc;ve en juin 1694 &agrave; destination de la Jama&iuml;que, guid&eacute; par deux ren&eacute;gats irlandais. Au matin du 27 juin, Ducasse &eacute;tait en vue de Port Royal contre laquelle son homologue jama&iuml;quain, sir William Beeston, croyait que le Fran&ccedil;ais porterait l'attaque. Mais Ducasse laissa huit navires &agrave; Port Morant. Le reste, au nombre de quatorze, alla mouiller &agrave; Cow Bay &agrave; sept lieues au vent de Port Royal. L&agrave; les Fran&ccedil;ais apprirent que le gouverneur Beeston avait &eacute;t&eacute; pr&eacute;venu de leur arriv&eacute;e et que Port Royal &eacute;tait en &eacute;tat d'alerte. Ducasse y serait quand m&ecirc;me all&eacute;, mais plusieurs officiers s'y refus&egrave;rent. Alors il ordonna au major Beauregard de d&eacute;barquer &agrave; Cow Bay, &agrave; la t&ecirc;te de 800 hommes. Celui-ci br&ucirc;la et ravagea tout sur son passage jusqu'&agrave; Port Morant, capturant un millier d'esclaves. Il est ensuite envoy&eacute; avec 200 hommes &agrave; Port Maria, endroit &agrave; partir duquel il fit subir le m&ecirc;me sort aux plantations de la c&ocirc;te nord de la Jama&iuml;que avant de se retirer &agrave; l'approche des milices locales.</P><P>Un mois, apr&egrave;s leur arriv&eacute;e, les Fran&ccedil;ais se r&eacute;unirent au nombre de 17 navires &agrave; Port Morant puis pass&egrave;rent &agrave; Cow Bay. De l&agrave;, &agrave; l'exception de trois navires du roi, ils gagn&egrave;rent Carlisle Bay o&ugrave; Ducasse confia le commandement des troupes de d&eacute;barquement &agrave; nul autre que Laurens De Graff ainsi qu'&agrave; Beauregard. Apr&egrave;s avoir repouss&eacute; une attaque de 250 Anglais, les Fran&ccedil;ais se livr&egrave;rent encore l&agrave; au pillage, non cette fois sans payer le prix du sang. En effet, lors de l'attaque d'une position fortifi&eacute;e tenue par des Jama&iuml;quains, le capitaine Lesage et 50 autres flibustiers furent tu&eacute;s. Et, au d&eacute;but du mois d'ao&ucirc;t, Ducasse et ses hommes reprenaient la route de Saint-Domingue, ayant fait pour plus d'un demi million de livre sterling de dommages, d&eacute;truit 50 sucreries et 200 maisons dans quatre paroisses, De plus, les Fran&ccedil;ais emportaient avec eux pr&egrave;s de 1500 esclaves.</P><P>D&egrave;s septembre 1694, un mois &agrave; peine apr&egrave;s l'agression fran&ccedil;aise, les Jama&iuml;quains r&eacute;pliqu&egrave;rent en envoyant une petite flotte contre le Petit-Go&acirc;ve. Mais cette attaque, sans r&eacute;sultat, n'&eacute;tait rien en comparaison de ce qui se pr&eacute;parait contre Saint-Domingue. En effet, depuis son arriv&eacute;e &agrave; la Jama&iuml;que comme gouverneur, William Beeston &eacute;tait r&eacute;solu que seule une entreprise conjointe des Anglais et des Espagnols pouvait venir &agrave; bout de la colonie fran&ccedil;aise. Le peu d'enthousiasme d&eacute;montr&eacute; par les autorit&eacute;s espagnoles, jumel&eacute;e au tremblement de terre de 1692, avait jusqu'alors pr&eacute;venu la r&eacute;alisation de ce projet. La descente organis&eacute;e par Ducasse avait d&eacute;montr&eacute; toutefois l'urgence d'agir rapidement, car une autre attaque du genre contre la Jama&iuml;que et elle passerait &agrave; coup s&ucirc;r entre les mains des Fran&ccedil;ais.</P><P>Au d&eacute;but de 1695, une flotte de 23 vaisseaux de guerre sous le commandement du commodore Wilmott et 1700 soldats sous le colonel Lillingston quittait l'Angleterre pour les Antilles &agrave; dessein d'attaquer Saint-Domingue. &Agrave; la Jama&iuml;que, le gouverneur Beeston confiait au colonel Beckford la mission de commander tous les flibustiers jama&iuml;quains qui pourraient se joindre &agrave; cette flotte. Beckford se rendit, en avril 1695, &agrave; Santo Domingo, car les Espagnols devaient &ecirc;tre aussi de la partie. Le pr&eacute;sident de l'Audience royale s'&eacute;tait engag&eacute; &agrave; fournir 1500 hommes, sans compter la participation de l'Armada de Barlovento, command&eacute; par le capitaine g&eacute;n&eacute;ral Andr&eacute;s de Pez. Les Anglais de Wilmott, les Jama&iuml;quains et les Espagnols firent leur jonction &agrave; l'&icirc;le Samana. De mai &agrave; juillet 1695, ils ravag&egrave;rent et mirent &agrave; sac le Cap Fran&ccedil;ais et le Port-de-Paix. Les alli&eacute;s auraient voulu pousser jusqu'aux &eacute;tablissements du Petit-Go&acirc;ve et de L&eacute;ogane, les deux principales places de la c&ocirc;te sud-ouest de Saint-Domingue, dont Ducasse organisait la d&eacute;fense. Mais la dissension entre le commandant naval Wilmott et le commandant militaire Lillingston, de m&ecirc;me que celle entre eux et les Espagnols, ainsi que la maladie d&eacute;cimant les troupes venues d'Angleterre, les obligea &agrave; abandonner ce dessein. L'objectif &eacute;tait atteint: la Jama&iuml;que &eacute;tait veng&eacute;e et les Fran&ccedil;ais grandement affaiblis, ayant perdu lors de cette affaire plusieurs officiers de qualit&eacute;, dont Bernanos. Jusqu'&agrave; la fin de la guerre, les Fran&ccedil;ais de Saint-Domingue et les Jama&iuml;quains &eacute;viteront de se chercher querelle.</P><P>L'autre ennemi de la France en Am&eacute;rique, l'Espagne n'avait pas, jusque l&agrave;, eu beaucoup &agrave; souffrir de la guerre de la ligue d'Augsbourg. &Agrave; l'exception de la prise de Santiago de los Caballeros au tout d&eacute;but du conflit, les flibustiers n'avaient &eacute;t&eacute; impliqu&eacute;s dans aucune descente majeure contre des possessions espagnoles. L'ennemi des flibustiers fran&ccedil;ais avait &eacute;t&eacute; avant tout anglais de 1692 &agrave; 1695. Ducasse avait fait son possible pour les retenir dans les parages de Saint-Domingue, avec un certain succ&egrave;s. D'ailleurs ils &eacute;taient beaucoup moins nombreux qu'une dizaine d'ann&eacute;es auparavant. En devenant gouverneur, Ducasse avait press&eacute; le ministre d'entreprendre une exp&eacute;dition d'envergure pour se rendre ma&icirc;tre, de concert avec les flibustiers, de Cartagena, de la Veracruz ou de Porto Belo. Pourtant, &agrave; la veille de la r&eacute;alisation de ce projet, en 1696, il avait compl&egrave;tement chang&eacute; ses vues. Comme ses pr&eacute;d&eacute;cesseurs d'Ogeron et Cussy, il croyait que la conqu&ecirc;te de la partie de Saint-Domingue sous contr&ocirc;le espagnol serait beaucoup plus profitable &agrave; long terme.</P><P>&Agrave; la fin de 1696, en France, l'on armait une importante flotte compos&eacute;e de vaisseaux du roi, mais financ&eacute;e par des capitaux priv&eacute;s. Le commandement de cette flotte, forte d'une vingtaine de b&acirc;timents portant pr&egrave;s de 3500 hommes, avait &eacute;t&eacute; attribu&eacute; au baron de Pointis. Elle arriva au Petit-Go&acirc;ve en mars 1697 o&ugrave; Ducasse, suivant les ordres du ministre, r&eacute;unit, &agrave; grand peine, 1200 hommes dont 650 flibustiers, s'attirant les reproches de Pointis pour ne pas s'&ecirc;tre ex&eacute;cut&eacute; assez promptement et n'avoir pas atteint le nombre de 1500 demand&eacute; &agrave; l'origine par le ministre. Mais c'&eacute;tait mal conna&icirc;tre les flibustiers comme l'apprendra Pointis &agrave; ces d&eacute;pens avant m&ecirc;me son retour en France. Comme cible, Ducasse proposa Puerto Belo o&ugrave; les Galions chargeaient les richesses venant du P&eacute;rou. Mais Pointis insista pour Cartagena qui fut finalement choisi. Et, en avril 1697, la flotte fran&ccedil;aise, appuy&eacute;e par les flibustiers, se pr&eacute;sentait devant Cartagena. Et le 6 mai Pointis et Ducasse &eacute;taient ma&icirc;tres de la ville et du port, ayant perdu seulement une soixantaine des leurs dans les combats livr&eacute;s contre les d&eacute;fenseurs. Cette belle victoire fut cependant ternie par l'attitude de Pointis.</P><P>Contre sa parole donn&eacute;e, l'amiral fran&ccedil;ais refusa de remettre aux flibustiers et aux autres gens de Saint-Domingue leur juste part de l'&eacute;norme butin fait dans Cartagena. Normalement ces hommes repr&eacute;sentant un quart des troupes devaient recevoir deux millions de couronnes au lieu des 40 000 que leur envoya Pointis selon son calcul et qui s'obstina &agrave; ne rien donner de plus en d&eacute;pit des pressions de Ducasse. Alors les flibustiers se mutin&egrave;rent. Sans l'intervention de Ducasse, ils auraient pill&eacute; le vaisseau-amiral de Pointis. Mais le 31 mai, rompant &agrave; leur tour leur promesse, ils retournaient piller Cartagena, alors que Ducasse avait d&eacute;j&agrave; lev&eacute; l'ancre pour retourner &agrave; Saint-Domingue. Le lendemain, apr&egrave;s avoir ruin&eacute; les fortifications de la place, Pointis appareillait, l'abandonnant aux flibustiers. Le conflit avec ces derniers et une &eacute;pid&eacute;mie qui frappa ses troupes l'avaient forc&eacute; &agrave; renoncer &agrave; conserver la ville pour la France. De leur c&ocirc;t&eacute;, en quatre jours, les flibustiers retir&egrave;rent d'un second pillage de la ville un million de couronnes. Ensuite, apr&egrave;s avoir divis&eacute; l'argent et l'or, ils d&eacute;cid&egrave;rent de partir pour l'&icirc;le &agrave; Vaches o&ugrave; ils avaient l'intention de partager les esclaves et les marchandises. En route, ils tomb&egrave;rent sur des navires de guerre anglais, sortis de la Jama&iuml;que, &agrave; dessein justement d'attaquer l'escadre de Pointis. Deux d'entre eux furent captur&eacute;s par les Anglais, mais les sept qui restaient parvinrent &agrave; leur &eacute;chapper et gagner Saint-Domingue, &agrave; la r&eacute;serve d'un seul qui s'&eacute;choua devant Cartagena et dont l'&eacute;quipage fut pris par les Espagnols.</P><P>La guerre de la ligue d'Augsbourg se termina cette m&ecirc;me ann&eacute;e par la paix de Ryswick. L'ann&eacute;e suivante, en 1698, le gouverneur Ducasse obtint une amnistie g&eacute;n&eacute;rale pour tous les flibustiers qui avaient d&eacute;sob&eacute;i aux ordres lors de la prise de Cartagena, obtenant m&ecirc;me pour eux une indemnit&eacute;. Les Antilles vont ensuite conna&icirc;tre presque quatre ans de paix. Avec le nouveau si&egrave;cle, une autre guerre va se d&eacute;clencher en Europe, celle de la succession d'Espagne (1702-1714). En effet, avec la mort du roi Carlos II, c'est un prince de la maison de France qui va monter sur le tr&ocirc;ne d'Espagne: un Bourbon &agrave; Madrid et au autre &agrave; Versailles, c'est beaucoup trop au go&ucirc;t des coalis&eacute;s de la guerre pr&eacute;c&eacute;dente: l'Angleterre, l'Empereur et les Provinces Unies. Par le jeu des alliances, la France et l'Espagne se retrouveront dans le m&ecirc;me camp.</P><P>Les flibustiers n'en disparaissent pas pour autant de Saint-Domingue o&ugrave; il y en aura jusqu'&agrave; la fin du XVIIIe si&egrave;cle. Mais c'est aux Petites Antilles, &agrave; la Martinique notamment, o&ugrave; ils seront les plus nombreux et porteront de durs coups au commerce anglais, jusqu'&agrave; 1500 en 1705, r&eacute;duits &agrave; faire ce m&eacute;tier pour la plupart &agrave; cause d'une disette provoqu&eacute;e par le guerre. Comme lors de la guerre de la ligue d'Augsbourg, ils serviront aussi d'auxiliaires aux escadres royales ou priv&eacute;es arm&eacute;es en France. Ils seront ainsi de la prise de l'&icirc;le Nevis par Pierre Lemoyne d'Iberville (1706) et de celle de Montserrat par Jacques Cassard (1712). La Jama&iuml;que aura aussi les siens, dont plusieurs, &agrave; la fin de cette guerre-l&agrave; deviendront forbans et &eacute;tabliront pour un temps une petite colonie aux Bahamas.</P></DIV></TD></TR><TR><TD BGCOLOR="#48D1CC"><P ALIGN="CENTER">| <A HREF="L111.html">chapitre pr&eacute;c&eacute;dent</A> || <A HREF="../livre.html">table des mati&egrave;res</A> |</TD></TR></TABLE></BODY></HTML>