<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 (Macintosh; I; 68K) [Netscape]">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 2 chapitre 1</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><P ALIGN="CENTER"><B>Les Fr&egrave;res de la C&ocirc;te</B></P><DIV ALIGN="JUSTIFY"><P>Qu'est-ce qu'un flibustier? Est-ce seulement un pirate? Un corsaire? Ou les deux &agrave; la fois? Trois cents ans apr&egrave;s la fin de l'&acirc;ge d'or des flibustiers, cette question n'est pas si anodine qu'elle y para&icirc;t. Durant cet intervalle, ces mots ont chang&eacute; de signification. Pour cause, depuis l'abolition officielle de la qualit&eacute; de corsaire vers le milieu du XIXe si&egrave;cle, toute personne vivant du pillage en mer est un hors-la-loi. Auparavant, selon les &eacute;poques et les pays, il existait nombre de qualificatifs d&eacute;signant le m&eacute;tier de pirate, chacun ayant ses nuances propres. Aujourd'hui ils sont tous devenus synonymes de pirate, lui-m&ecirc;me le hors-la-loi des mers par excellence, ce qu'ils n'ont pas toujours &eacute;t&eacute;.<P>D'abord le mot pirate. D'origine grecque, il garde, du moins en fran&ccedil;ais et ce jusqu'au d&eacute;but du XVIIIe si&egrave;cle, son sens premier: &laquo;celui qui tente la fortune sur mer&raquo;; sens englobant tous les c&ocirc;t&eacute;s positif et n&eacute;gatif de cette d&eacute;finition, sans toutefois que l'un ne l'emporte sur l'autre. L'aspect n&eacute;gatif du m&eacute;tier est repr&eacute;sent&eacute; par les termes de voleur et brigand que lui appliquent ses victimes; aussi par celui de hors-la-loi que leur donne soit l'&Eacute;tat auquel il appartient mais qu'il aura reni&eacute; ou celui dont les possessions et ressortissants subissent les activit&eacute;s. En fran&ccedil;ais, l'on qualifie, dans ce cas, le pirate de &laquo;forban&raquo;, mot signifiant litt&eacute;ralement &laquo;hors du banc&raquo;, c'est-&agrave;-dire hors la loi.<P>&Agrave; l'oppos&eacute; du forban, le corsaire, lui, est un pirate patent&eacute;, d&ucirc;ment autoris&eacute; par un &Eacute;tat ou un prince souverain &agrave; exercer son m&eacute;tier. L'autorisation en question prend la forme d'un document l&eacute;gal g&eacute;n&eacute;ralement nomm&eacute; commission, qui seul peut conf&eacute;rer la qualit&eacute; de corsaire. Les Anglais nomment les leurs &laquo;privateers&raquo;, que l'on traduit invariablement en fran&ccedil;ais par &laquo;armateurs&raquo;. En effet, le &laquo;privateer&raquo; est le particulier, la personne priv&eacute;e, qui arme, commande ou monte un navire destin&eacute; &agrave; faire la guerre sur mer aux ennemis de l'&Eacute;tat et aussi... aux forbans.<P>Quant au mot flibustier, il appara&icirc;t en fran&ccedil;ais pour la premi&egrave;re fois dans les ann&eacute;es 1630 sous la forme &laquo;fribustier&raquo;, du contact des aventuriers fran&ccedil;ais avec les corsaires hollandais et z&eacute;landais alors nombreux &agrave; &eacute;cumer la mer des Cara&iuml;bes. En effet, Il tire son origine du n&eacute;erlandais &laquo;vrijbuiter&raquo;: &laquo;libre faiseur de butin&raquo;. Paradoxalement ce mot n&eacute;erlandais, tout comme son &eacute;quivalent anglais &laquo;freebooter&raquo;, ne s'applique pas exclusivement au domaine maritime. Dans son English Dictionary, paru en 1676, Coles d&eacute;finit ainsi le &laquo;freebooter&raquo;: soldat qui fait des incursions en pays ennemi pour prendre du b&eacute;tail, etc. ou qui sert (pour le pillage) sans salaire. Dans cette d&eacute;finition se retrouve le profil m&ecirc;me des bandes arm&eacute;es priv&eacute;es qui s&eacute;virent dans les guerre europ&eacute;ennes, louant leur services aux divers bellig&eacute;rants, &agrave; partir de la fin du Moyen &Acirc;ge et qui conna&icirc;tront, au XVIIe si&egrave;cle, durant la guerre de Trente ans, une sinistre renomm&eacute;e. Toutefois, flibustier et freebooter ne seront pas synonymes. Appliqu&eacute; au monde de la mer, l'anglais freebooter &eacute;quivaudra au &laquo;pirate&raquo; anglais et au forban fran&ccedil;ais. Quant &agrave; son d&eacute;riv&eacute; fran&ccedil;ais - flibustier-, il d&eacute;crira plut&ocirc;t une sorte de condottiere de la M&eacute;diterran&eacute;e am&eacute;ricaine, dont les caract&eacute;ristiques sont les suivantes:<OL>	<LI>Il est le pirate, tr&egrave;s souvent corsaire, &eacute;cumant les mers en Am&eacute;rique o&ugrave; sont ses bases, mais aussi le soldat qui tente la fortune &agrave; terre par l'attaque des bourgs, villages et villes ennemis.<BR><BR>	<LI>Ses proies comme ses ennemis sont, presque toujours, sinon principalement, espagnols.<BR><BR>	<LI>Il fournit ses propres armes pour faire la guerre et tr&egrave;s souvent son propre b&acirc;timent. &Agrave; ce titre, il est un entrepreneur de guerre.<BR><BR>	<LI>Enfin, il ne vit que sur le butin qu'il fait, ce que r&eacute;sume bien l'expression anglaise alors en usage: &laquo;no purchase no pay&raquo;, substitu&eacute; parfois, avec plus de justesse, par &laquo;no prey no pay&raquo;.</OL><P>Mais la meilleure d&eacute;finition revient encore au sieur de Pouancey qui les connaissait fort bien pour avoir &eacute;t&eacute; en exp&eacute;dition avec eux et qui &eacute;crivait en 1677:<P ALIGN="LEFT"><EM>Il y a encore ici plus d'un millier de ces hommes qu'on appelle flibustiers... Ils ne vont en descentes sur les Espagnols et en courses que pour avoir de quoi venir boire et manger au Petit-Go&acirc;ve et &agrave; la Tortue, et n'en partent jamais tant qu'il y a du vin ou qu'ils ont de l'argent ou des marchandises ou cr&eacute;dit pour en avoir. Apr&egrave;s quoi ils font choix du capitaine ou b&acirc;timent qui leur convient le mieux, sans en &eacute;pouser aucun, car ils n'embarquent que pour huit jours de vivres ordinairement. Ils quittent partout o&ugrave; il leur pla&icirc;t; ils ob&eacute;issent tr&egrave;s mal en ce qui concerne le service du vaisseau, s'estimant tous chefs, mais tr&egrave;s bien dans une entreprise et ex&eacute;cution contre l'ennemi. Chacun a ses armes, sa poudre et ses balles. Leurs vaisseaux sont ordinairement de peu de force et mal &eacute;quip&eacute;s et ils n'ont proprement que ceux qu'ils prennent sur les Espagnols.</EM></P><P>Les origines du flibustier remontent aux premiers voyages entrepris vers l'Am&eacute;rique occup&eacute;e par les Espagnols par les Fran&ccedil;ais et les Anglais. Ces voyages, qu'ils eussent pour but la contrebande ou le pillage, &eacute;taient qualifi&eacute;s de voyage &agrave; la grosse aventure, aventure &eacute;tant ici pris dans le sens de risque encouru par les armateurs, donc un voyage tr&egrave;s hasardeux et risqu&eacute;. D'o&ugrave;, par extension, le nom d'aventuriers que l'on applique parfois aux flibustiers. De l&agrave; aussi un assouplissement forc&eacute; des r&egrave;gles r&eacute;gissant le voyage en mer qui va donner naissance &agrave; la grande apparence de libert&eacute; qui caract&eacute;rise le m&eacute;tier de flibustier.<P>Avec le temps, le nombre de corsaires et de contrebandiers &eacute;trangers sillonnant les voies maritimes de l'Am&eacute;rique espagnole alla en augmentant. Des liens d'amiti&eacute; se nou&egrave;rent avec certaines populations, notamment avec des tribus indiennes hostiles &agrave; l'Espagnol mais aussi avec des sujets rebelles de l'Espagne, qu'ils fussent Indiens, noirs, mul&acirc;tres, m&eacute;tis, voire Espagnols. De plus, comme l'Espagne ne pouvait contr&ocirc;ler ni occuper la moindre des c&ocirc;tes et des &icirc;les de la mer des Cara&iuml;bes, les navires &eacute;trangers en vinrent &agrave; privil&eacute;gier certaines escales plut&ocirc;t que d'autres pour leurs ravitaillements, par exemple les petites Antilles et des endroits comme l'&icirc;le &agrave; Vaches, &agrave; la c&ocirc;te sud-est d'Hispaniola. Ces escales devinrent bient&ocirc;t tr&egrave;s fr&eacute;quent&eacute;es, sinon oblig&eacute;es. En arrivant &agrave; l'une d'elles, une partie de l'&eacute;quipage d'un navire (ainsi que ses soldats s'il s'agissait d'un corsaire) pouvait facilement, si elle jugeait que le voyage ne leur profitait pas, se d&eacute;grader volontairement &agrave; terre pour attendre le passage d'un autre vaisseau sur lequel ces hommes pourraient mieux trouver leur compte ou retourner simplement en Europe plus rapidement. Ces marins et soldats s'estimaient alors d&eacute;gag&eacute;s du contrat initial les liens &agrave; l'armateur. D&egrave;s le d&eacute;but du XVIIe si&egrave;cle, cette pratique se r&eacute;pand.<P>&Agrave; la fin des ann&eacute;es 1620, l'&eacute;tablissement de colonies permanentes par les Anglais et les Fran&ccedil;ais sur les petites Antilles sera donc surtout l'oeuvre de corsaires et de contrebandiers, tel Pierre Belain d'Esnambouc, qui les connaissent fort bien. Mais le principal d&eacute;savantage de ces nouvelles colonies r&eacute;sident dans le fait qu'elles sont compl&egrave;tement en dehors des voies maritimes du commerce espagnol. En fait, ces &icirc;les ne sont que la porte d'entr&eacute;e de la mer des Cara&iuml;bes, tant pour les Espagnols que pour les corsaires qui les chassent. Or ceux-ci ne fr&eacute;quenteront donc qu'&agrave; l'aller les petites Antilles pr&eacute;f&eacute;rant ensuite rel&acirc;cher en Europe, le voyage de retour vers les celles-ci &eacute;tant, &agrave; cause du r&eacute;gime des vents, presque plus long.<P>L'autre d&eacute;savantage des petites Antilles comme escale corsaire est constitu&eacute;e par sa pauvret&eacute; en ravitaillement notamment en vivres. Il n'y a pas l&agrave; de gros gibiers, source de viande, denr&eacute;e indispensable du voyage en mer. En revanche, les grandes &icirc;les, sous contr&ocirc;le espagnol, en sont pourvues abondamment: les boeufs, chevaux et porcs, import&eacute;s par les Espagnols qui sont retourn&eacute;s &agrave; l'&eacute;tat sauvage d&egrave;s le XVIe si&egrave;cle et se sont depuis multipli&eacute;s. L&agrave; s'est d&eacute;velopp&eacute; une petite industrie de chasse qui attirent des esclaves fugitifs, quelques Indiens, des mul&acirc;tres surtout et parfois m&ecirc;me des Espagnols. Ces hommes, souvent en rupture de ban, chassent principalement le boeuf sauvage pour son cuir d'une grande valeur commerciale et le porc pour sa viande. De l'un et l'autre, ils ont pris l'habitude de ravitailler les corsaires et contrebandiers anglais, fran&ccedil;ais et n&eacute;erlandais qui font escale aux c&ocirc;tes de l'&icirc;le Hispaniola. Au fil des ann&eacute;es, ces chasseurs sujets de l'Empire espagnol vont &ecirc;tre graduellement remplac&eacute; par des Fran&ccedil;ais, des Anglais et des N&eacute;erlandais sur ce que l'on appellera, en fran&ccedil;ais, la c&ocirc;te de Saint-Domingue, qui correspond &agrave; la partie occidentale d'Hispaniola que les Espagnols ont compl&egrave;tement abandonn&eacute;e d&egrave;s le d&eacute;but du XVIIe si&egrave;cle pour justement tenter de r&eacute;duire le commerce illicite pratiqu&eacute; par ses habitants avec les &eacute;trangers.<P><B>Les boucaniers</B><P>Les nouveaux chasseurs apparaissent dans les ann&eacute;es 1630. Ils diff&egrave;rent de leurs pr&eacute;d&eacute;cesseurs et bient&ocirc;t concurrents par leur technique de chasse. Alors que les premiers utilisaient la lance en forme de croissant pour tuer les boeufs, les nouveaux venus privil&eacute;gient le fusil de chasse de tr&egrave;s gros calibre. Tr&egrave;s t&ocirc;t, en fran&ccedil;ais, on leur donne ou ils adoptent eux-m&ecirc;mes un nom particulier: boucaniers, du nom du boucan mot indien d&eacute;signant le lieu o&ugrave; l'on fume la viande. Leur adresse au tir va les faire grandement appr&eacute;cier des corsaires. D'ailleurs, certains boucaniers ne sont-ils pas eux-m&ecirc;mes d'anciens corsaires. M&ecirc;me s'il est faux de croire que tous les boucaniers furent des flibustiers ou l'inverse, leur implication, dans la flibuste, les rend incontournables.<P>Comme les flibustiers, ils sont souvent d&eacute;crits comme turbulents, indisciplin&eacute;s et r&eacute;fractaires &agrave; toute forme d'autorit&eacute;. Mais ils ne sont pas pour autant coup&eacute;s du reste du monde. Le temps passant, certains boucaniers auront leurs propres correspondants, un associ&eacute; ou un parent, dans les ports de France, de Hollande ou de Z&eacute;lande. Quelques uns deviennent m&ecirc;me de v&eacute;ritables entrepreneurs de chasse. C'est le cas d'un certain Minedorge que l'on retrouve, en 1664, &agrave; Dieppe pour vendre ses cuirs et qui, dix ans plus tard, y revient pour recruter des chasseurs. Leur m&eacute;tier demeure n&eacute;anmoins l'un des plus durs qui puissent s'exercer en Am&eacute;rique. La chasse au boeuf sauvage n'est pas de celle qui se pratique en solitaire. Les boucaniers s'associent parfois en groupe de 10 &agrave; 30 hommes, incluant les ma&icirc;tres chasseurs et leurs engag&eacute;s (car &agrave; l'exemple des colons ils viennent &agrave; poss&eacute;der aussi des serviteurs), toujours accompagn&eacute;s d'une meute de chiens. &Agrave; Hispaniola, sur la c&ocirc;te de Saint-Domingue, leur nombre atteindra son maximum au d&eacute;but des ann&eacute;es 1665, de 700 &agrave; 800 chasseurs. Les boucaniers sont alors majoritairement fran&ccedil;ais et quelques uns d'entre eux on d&eacute;j&agrave; commencer &agrave; jeter des bases de colonisation le long de la c&ocirc;te de Saint-Domingue, en fondant de petites habitations aux vieilles escales corsaires que sont L&eacute;ogane et le Petit-Go&acirc;ve o&ugrave; ils commencent &agrave; cultiver du tabac. Mais les boucaniers iront en diminuant au fil des ans, suite &agrave; la rar&eacute;faction du b&eacute;tail sauvage, presque extermin&eacute; par la chasse intensive pratiqu&eacute;e tant par les boucaniers eux-m&ecirc;mes que par leurs homologues espagnols: une trentaine d'ann&eacute;es plus tard, le m&eacute;tier aura pratiquement disparu.<P>Le nom de boucanier prendra, surtout en anglais (&laquo;buccaneer&raquo;), un connotation tellement p&eacute;jorative qu'il en viendra &agrave; d&eacute;signer aussi le pirate. Dans les ann&eacute;es suivant la conqu&ecirc;te de la Jama&iuml;que, les Anglais font pourtant appel &agrave; ces chasseurs pour les aider &agrave; vaincre les derniers foyers de r&eacute;sistance espagnole dans l'&icirc;le; ceux-ci prendront ensuite part aux premiers armements flibustiers de la jeune colonie. Mais les boucaniers de Saint-Domingue n'ont pas besoin des Anglais pour s'engager dans la flibuste qu'il pratique d&eacute;j&agrave;, &agrave; bord parfois de simples canots, en volant des b&acirc;timents marchands venus traiter &agrave; la C&ocirc;te ou en pillant, &eacute;videmment, les Espagnols qui s'y risquent. Dans la d&eacute;cennie 1660, le nombre d'anciens boucaniers composant les &eacute;quipages des flibustiers sera assez important pour que m&ecirc;me en fran&ccedil;ais le nom tende &agrave; devenir synonyme de flibustiers.<P>Mais, comme il est mentionn&eacute; ci-dessus, les boucaniers ne sont pas impliqu&eacute;s seulement dans l'armement des corsaires et pirates. Il le sont aussi dans la colonisation de la c&ocirc;te Saint-Domingue peut-&ecirc;tre plus encore car le nom est souvent appliqu&eacute; aux habitants de cette colonie. M&ecirc;me plus, &agrave; la c&ocirc;te Saint-Domingue, les int&eacute;r&ecirc;ts des habitants, des boucaniers et des flibustiers sont tellement li&eacute;s qu'un tr&egrave;s fort esprit de corps se d&eacute;veloppe et qui donnera naissance &agrave; l'expression &laquo;Fr&egrave;res de la C&ocirc;te&raquo;.<P><B>Les effectifs de la flibuste</B><P>En tout, durant la p&eacute;riode comprise entre le trait&eacute; de Westphalie (1648) et le d&eacute;but de la guerre de la ligue d'Augsbourg (1689), environ 1500 hommes au minimum exercent chaque ann&eacute;e, en Am&eacute;rique, le m&eacute;tier de piller sur mer et sur terre les Espagnols. Pour la plupart, ils fr&eacute;quentent, de pr&eacute;f&eacute;rence, soit la colonie anglaise de la Jama&iuml;que (&agrave; partir de 1655) soit sa rivale fran&ccedil;aise de l'&icirc;le de la Tortue et c&ocirc;te de Saint-Domingue (d&egrave;s 1648), toutes deux situ&eacute;es au centre des principales voies maritimes de la mer des Cara&iuml;bes. Ils y ont souvent d'ailleurs acquis des int&eacute;r&ecirc;ts ou des obligations, qui, outre les avantages que ces lieux de rel&acirc;che leur offrent, les obligent &agrave; y revenir, car le pirate qui erre sur les mers, sans attache, se condamne lui-m&ecirc;me &agrave; la mort.<P>Plusieurs flibustiers &eacute;videmment sont marins de profession, ayant pr&eacute;c&eacute;demment servi tant &agrave; la course qu'au commerce, parfois m&ecirc;me &agrave; la guerre sur un navire du roi. Ce sera le cas, entre autres, de William Dampier. Quelqu'uns, surtout chez les Anglais car ils sont plus nombreux dans ces mers, sont des d&eacute;serteurs qui profitent de l'escale &agrave; Port Royal, la Tortue ou &agrave; Saint-Domingue pour passer &agrave; la flibuste.Parmi eux vont se recruter les sp&eacute;cialistes de la navigation et de la manoeuvre du vaisseau. Certains ont exerc&eacute; par le pass&eacute; des m&eacute;tiers essentiels pour un voyage en mer en g&eacute;n&eacute;ral: ceux de charpentier et de chirurgien, l'un prenant soin du navire et l'autre de l'&eacute;quipage. Mais une tr&egrave;s grande proportion de flibustiers n'entrent pas dans ces cat&eacute;gories.<P>Ces hommes, sans exp&eacute;rience pr&eacute;alable de la mer, sont venus en Am&eacute;rique soit volontairement pour y chercher fortune et aventures soit par obligation pour fuir la potence, des cr&eacute;anciers, la pers&eacute;cution religieuse, etc. Une minorit&eacute;, ceux qui poss&egrave;dent assez d'argent, a pu monter une habitation et s'&eacute;tablir d&egrave;s le d&eacute;but comme planteurs avant d'&ecirc;tre contraints, par diverses raisons, de se joindre aux flibustiers. Pour le reste, la seule solution possible de faire le voyage vers l'autre c&ocirc;t&eacute; de l'Atlantique consiste &agrave; se vendre litt&eacute;ralement pour servir pendant trois ans un habitant ou un boucanier aux Antilles, d'o&ugrave; le nom de &laquo;trente-six mois&raquo; qu'on leur donne parfois en fran&ccedil;ais par d&eacute;rision. Ils sont appel&eacute;s g&eacute;n&eacute;ralement &laquo;engag&eacute;s&raquo;, les Anglais nommant les leurs &laquo;indentured servants&raquo;. La condition de ces engag&eacute;s est aussi peu enviable que celle d'un esclave: les t&eacute;moignages d'Exquemelin et de Ravenau qui commenc&egrave;rent comme engag&eacute;s leurs aventures en Am&eacute;rique le prouvent. Elle a si mauvaise r&eacute;putation que certains, &agrave; l'exemple de Dampier, pr&eacute;f&egrave;rent payer leur passage en Am&eacute;rique par divers services qu'ils rendent au capitaine du navire qui les y porte plut&ocirc;t que d'essayer ce genre de vie. Alors beaucoup d'engag&eacute;s, &agrave; l'expiration de leur contrat ou m&ecirc;me avant en s'enfuyant de chez leur ma&icirc;tre, viennent grossir les rangs des flibustiers. S'ils ne connaissent pas les choses de la mer, ces anciens boucaniers, habitants et engag&eacute;s en apprennent les rudiments sur le tas. En effet la vieille distinction, souvent rivalit&eacute;, entre marins et soldats qui pr&eacute;valait &agrave; bord des corsaires arm&eacute;s en Europe avant la formation de colonies non-espagnoles dans les Antilles n'existe plus chez les flibustiers o&ugrave; tous sont &eacute;gaux en principe. Il en va autrement des diff&eacute;rences nationales.<P>Dans les &eacute;quipages relevant de la Jama&iuml;que, l'&eacute;l&eacute;ment anglais domine. M&ecirc;me constat, &agrave; partir de 1672, pour certains flibustiers ayant pour port d'attache l'&icirc;le de la Tortue puis le Petit-Go&acirc;ve, &agrave; la c&ocirc;te Saint-Domingue. Mais cette pr&eacute;pond&eacute;rance anglaise est difficile &agrave; chiffrer. Une liste incompl&egrave;te &eacute;value les flibustiers fr&eacute;quentant la Jama&iuml;que, &agrave; la fin de 1663, &agrave; environ 1200, dont les deux tiers sont Anglais et le tiers restant Fran&ccedil;ais. De m&ecirc;me lors de l'exp&eacute;dition de Panama (1670), les &eacute;quipages fran&ccedil;ais repr&eacute;sentent aussi environ un tiers des effectifs de l'amiral jama&iuml;quain Morgan. Cette proportion deux tiers un tiers se retrouve parfois aussi &agrave; l'&eacute;chelle du b&acirc;timent. Ainsi en 1678, l'&eacute;quipage du corsaire Lemoign est compos&eacute; au deux tiers par des Anglais, venant pour la plupart de la Nouvelle-Angleterre. Mais il demeure impossible, sinon difficile, d'en tirer une r&egrave;gle. Durant la guerre de Hollande (1672-1679), la tendance semble quelque peu invers&eacute;e, probablement &agrave; cause du fait que les grands armements sont principalement fran&ccedil;ais. En f&eacute;vrier 1678, sur r&eacute;quisition du comte d'Estr&eacute;es en pr&eacute;vision de l'exp&eacute;dition de Cura&ccedil;ao, le gouverneur de Saint-Domingue l&egrave;ve 1200 flibustiers, boucaniers et habitants relevant de sa colonie. De ce nombre environ 200 seront identifi&eacute;s comme sujets britanniques par le gouverneur g&eacute;n&eacute;ral des Leeward Islands.<P>Parmi ces Anglais, il y a, au d&eacute;but de l'occupation anglaise de la Jama&iuml;que, beaucoup d'anciens soldats de l'arm&eacute;e de Venables. L'on retrouve la trace de l'un de ses hommes dans le livre de Dampier, un certain John Swan qui avait combattu en Irlande sous les ordres de Cromwell et qui mourut en 1686 en combattant les Espagnols en mer du Sud &agrave; 84 ans, long&eacute;vit&eacute; presque exceptionnelle pour l'&eacute;poque. Les colonies anglaises plus vieilles que la Jama&iuml;que, celles des petites Antilles, de la Barbade, des Bermudes et surtout, celles de la Nouvelle-Angleterre fournissent aussi beaucoup de flibustiers, tr&egrave;s souvent des cr&eacute;oles, c'est-&agrave;-dire des blancs n&eacute;s en Am&eacute;rique.<P>Les flibustiers fran&ccedil;ais qui poss&egrave;dent d&eacute;j&agrave; une exp&eacute;rience maritime, quant &agrave; eux, sont originaires des cit&eacute;s portuaires de l'Atlantique: surtout Dieppe, Saint-Malo, Nantes et La Rochelle, tous tr&egrave;s impliqu&eacute;s dans le commerce avec les Antilles. Les Normands marins ou non sont tr&egrave;s pr&eacute;sents: les Tr&eacute;butor (de Dieppe), Vauquelin (probablement de Rouen) et Duglas (du Havre) tous fameux corsaires des ann&eacute;es 1660 en sont des exemples. Les autres proviennent des provinces et villes du continent, quelques fois de Paris m&ecirc;me. &Agrave; Saint-Domingue, il y a ainsi beaucoup d'Angevins que le gouverneur D'Ogeron, lui-m&ecirc;me un petit seigneur d'Anjou, a fait venir dans la colonie pour la peupler et qui participeront aux armements flibustiers. Les relations de ces aventuriers fran&ccedil;ais avec leurs homologues anglais ne sont pas toujours des meilleures, sources de maintes entreprises avort&eacute;es. Des affinit&eacute;s religieuses peuvent aplanir la vieille rivalit&eacute; entre les deux nations. En effet, grand nombre de protestants fran&ccedil;ais ont &eacute;migr&eacute; dans les colonies am&eacute;ricaines o&ugrave; ils sont tr&egrave;s actifs et souvent source de troubles. Le chevalier de Poincy n'avait-il pas envoy&eacute; Levasseur faire la conqu&ecirc;te de la Tortue pour se d&eacute;barrasser de ce huguenot trop influent? Chez les flibustiers m&ecirc;me, les exemples sont nombreux. Pierre Lagarde, contrema&icirc;tre sur le vaisseau du sieur de Granmont, appartenait &agrave; la Religion pr&eacute;tendue r&eacute;form&eacute;e. Mo&iuml;se Vauquelin, associ&eacute; de l'Olonnais, si l'on en juge par son pr&eacute;nom, l'&eacute;tait aussi.<P>En importance, juste apr&egrave;s la majorit&eacute; franco-anglaise, se retrouvent beaucoup de N&eacute;erlandais, surtout des provinces de Hollande et de Z&eacute;lande. Depuis, que le trait&eacute; de Westphalie a rendu leur nation amie et alli&eacute;e de l'Espagne, ils se joignent aux flibustiers. Ils sont tr&egrave;s r&eacute;put&eacute;s pour leur connaissance de la mer et fournissent souvent les chefs des flibustiers tant chez les Anglais que les Fran&ccedil;ais. D'autres sujets du roi anglais, comme les &Eacute;cossais et les Irlandais se font aussi flibustiers. Des Scandinaves, sujets de la Su&egrave;de ou du Danemark, qui jouent alors tous deux un r&ocirc;le, quoique mineur, en Am&eacute;rique, sont aussi repr&eacute;sent&eacute;s. D'autres sont Portugais, puisque de 1640 &agrave; 1667, le Portugal lutte contre l'Espagne pour retrouver son ind&eacute;pendance. M&ecirc;me l'ennemi fourni aussi des effectifs: des mul&acirc;tres surtout, dont le mod&egrave;le le plus achev&eacute; fut le capitaine Diego. Il y a aussi quelques noirs, affranchis apr&egrave;s service rendu &agrave; des flibustiers. Des Indiens s'embarquent aussi avec les flibustiers, mais, les diff&eacute;rences &eacute;tant trop grandes, ils agissent en quelques sortes d'auxiliaires et ne sont pas consid&eacute;r&eacute;s comme des associ&eacute;s &agrave; part enti&egrave;re.<P>Pour ces gens aux origines diverses, ce m&eacute;tier demeure un pis-aller. La plupart s'y engagent parce qu'il n'y a pas pour eux d'autres mani&egrave;re de survivre, comme le remarquait Pouancey, en 1677: &laquo;Ils ne vont en descentes sur les Espagnols et en courses que pour avoir de quoi venir boire et manger au Petit-Go&acirc;ve et &agrave; la Tortue, et n'en partent jamais tant qu'il y a du vin ou qu'ils ont de l'argent ou des marchandises ou cr&eacute;dit pour en avoir.&raquo; Certes quelques uns viennent &agrave; la flibuste pour y acqu&eacute;rir de la gloire militaire, car celle-ci demeure un m&eacute;tier guerrier. D'autres, dans l'espoir de devenir riches, mais ceux-l&agrave; sont le plus souvent d&eacute;&ccedil;us. Rares sont, en effet, les flibustiers qui s'enrichissent &agrave; la course. Le sont moins ceux qui r&eacute;ussissent &agrave; amasser un petit capital, en argent ou en esclaves, leur permettant de monter une modeste plantation de tabac.<P>Outre par des pertes imputables aux Espagnols, aux maladies et aux naufrages, les flibustiers voient leur effectifs diminuer durant les p&eacute;riodes de paix de la France ou de l'Angleterre avec l'Espagne. Cette tendance se remarque pour la Jama&iuml;que, qui, ayant compt&eacute; plus de 2000 flibustiers dans les ann&eacute;es 1660, voit ses effectifs fondre &agrave; partir de 1671 pour se stabiliser &agrave; un peu moins de 1000 au milieu des ann&eacute;es 1680. Quelques flibustiers se font alors contrebandiers ou marchands Plusieurs s'&eacute;tablissent planteurs dans les colonies anglaises et fran&ccedil;aises. D'autres retournent vivre de la chasse ou, surtout &agrave; partir des ann&eacute;es 1670 et pour les Jama&iuml;quains, se convertissent b&ucirc;cherons dans la baie de Camp&ecirc;che ou aux Honduras pour y couper le bois de camp&ecirc;che.<P>&Agrave; l'inverse, une entreprise, couronn&eacute;e de succ&egrave;s, dont les participants rentreront &agrave; la Jama&iuml;que ou &agrave; Saint-Domingue charg&eacute;s de richesses, suscitera des vocations: l'espoir de richesses enflamme alors les esprits. En 1667, apr&egrave;s l'affaire de Maraca&iuml;bo, plusieurs planteurs de Saint-Domingue abandonnent ainsi leurs champs de tabac pour joindre l'Olonnais dans son entreprise suivante aux Honduras. Trois ans plus tard, Morgan, fort de sa r&eacute;putation de chef heureux, attire pour son exp&eacute;dition de Panama, pr&egrave;s de deux mille hommes, dont plusieurs n'ont jamais &eacute;t&eacute; flibustiers. Des difficult&eacute;s li&eacute;s &agrave; l'exercice des m&eacute;tiers de planteurs, boucaniers ou b&ucirc;cherons, contribueront aussi &agrave; l'accroissement du nombre de flibustiers. Ce sera particuli&egrave;rement le cas &agrave; Saint-Domingue dans les ann&eacute;es 1680, suite &agrave; la chute de la petite industrie de tabac locale. Plusieurs planteurs prendront, ou reprendront, alors la mer. Ce qui expliquera, entre autres, l'augmentation du nombre de flibustiers d&eacute;pendant de la colonie, qui passera de 1000 &agrave; pr&egrave;s de 3000 en 1684.<P>Les effectifs de la flibuste sont donc en continuel renouvellement. Cependant, les cas de flibustiers ayant fait ce m&eacute;tier dix, quinze et parfois m&ecirc;me plus de vingt ans ne sont pas rares, mais ils ne constituent pas la majorit&eacute;. Ils forment le noyau qui perp&eacute;tue les diff&eacute;rentes coutumes et traditions que les flibustiers ont fait leurs au cours des d&eacute;cennies. Lors des conseils de guerre, l'avis de ces anciens sera pr&eacute;pond&eacute;rant, de m&ecirc;me dans le choix des chefs, quand ils ne le seront pas eux-m&ecirc;mes.</DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2000.</P><!--MENU DU DIABLE VOLANT ET ADRESSE ELECTRONIQUE--><HR NOSHADE SIZE="1"><TABLE SUMMARY="menu" CELLSPACING="0" CELLPADDING="4" WIDTH="100%" BGCOLOR="#FF7F50"><TR><TD ALIGN="CENTER"><A HREF="../200.html">sommaire</A></TD></TR></TABLE></BODY></HTML>