<HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 (Macintosh; I; 68K) [Netscape]">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue">   <TITLE>livre 2 chapitre 2</TITLE></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><P ALIGN=center><B>Capitaine de la flibuste</B></P><DIV ALIGN="JUSTIFY"><P>Au XVIIe si&egrave;cle, sur un navire de guerre priv&eacute; (corsaire) ou de la marine du Roi ou de l'&Eacute;tat, le capitaine est, d'abord et avant tout, un chef militaire. C'est pourquoi, au commerce et &agrave; la p&ecirc;che, lorsque le b&acirc;timent est de faible tonnage, la fonction de capitaine n'existe tout simplement pas: le navire ou bateau est alors command&eacute; par le ma&icirc;tre qui est toujours le premier officier marinier du vaisseau. Du capitaine, de ce chef de guerre donc, les hommes et les armateurs, qui se confondent plus souvent en Am&eacute;rique qu'en Europe - distinction d'importance -, attendent le succ&egrave;s de l'entreprise, qu'il s'agisse d'une course en mer ou d'une descente &agrave; terre.Contrairement &agrave; l'id&eacute;e re&ccedil;ue, m&ecirc;me dans le cadre particulier de la mer des Cara&iuml;bes, la mani&egrave;re dont le capitaine flibustier est choisi ne diff&egrave;re gu&egrave;re de ce qui se pratique alors en Europe pour les corsaires. Le livre d'Exquemelin a contribu&eacute; beaucoup &agrave; l'image des flibustiers ayant tout pouvoir dans le choix de leurs capitaines. Si cette affirmation n'est pas totalement fausse, elle demande quand m&ecirc;me quelques nuances.<P>En g&eacute;n&eacute;ral, les flibustiers n'&eacute;lisent pas leurs chefs: ils ne font que choisir avec quel capitaine ils s'embarqueront. Tout ici est une question du respect de la propri&eacute;t&eacute; du b&acirc;timent et des droits des armateurs (voir <U>chapitre 4</U> sur la chasse-partie). En effet, ce sont les gens qui arment le navire, tout comme en Europe, qui auront le dernier mot sur la nomination de son commandant. Ils portent certes souvent leur choix sur un personnage populaire aupr&egrave;s des hommes qui aura g&eacute;n&eacute;ralement fait ses preuves dans l'action, ce qui n'est pas encore l&agrave; une particularit&eacute; de la flibuste, car &agrave; la course, quelles que soient les latitudes, tous d&eacute;sirent le succ&egrave;s de l'entreprise. L'&eacute;lection, au sens strict, du capitaine, se pr&eacute;sentera alors lorsque le b&acirc;timent sera la propri&eacute;t&eacute; commune de la compagnie.<P>Dans deux autre cas, les hommes pratiqueront l'&eacute;lection. D'abord, au d&eacute;c&egrave;s de leur capitaine, ils pourront choisir le successeur de celui-ci. Cela se v&eacute;rifie pour Mo&iuml;se Vauquelin en 1668. Cette ann&eacute;e-l&agrave;, ayant fait naufrage avec son navire, il s'embarque, avec ses hommes, sur un corsaire arm&eacute; en France et command&eacute; par le chevalier du Plessis, croisant alors dans les Antilles. Lorsque, peu de temps apr&egrave;s, le chevalier est tu&eacute; dans un combat contre les Espagnols, Vauquelin est &eacute;lu capitaine &agrave; sa place. Toutefois, si Vauquelin n'avait pas eu derri&egrave;re lui l'appui de ses propres hommes et si le b&acirc;timent avait &eacute;t&eacute; arm&eacute; en Am&eacute;rique, il n'aurait s&ucirc;rement pas eu pr&eacute;s&eacute;ance sur les lieutenants du d&eacute;funt capitaine. Ainsi en 1683, &agrave; la mort de Van Horn qui avait arm&eacute; au Petit-Go&acirc;ve et y avait recrut&eacute; tout son &eacute;quipage, son lieutenant Granmont h&eacute;rite le commandement de son vaisseau. De m&ecirc;me en mer du Sud, en 1684, &agrave; celle de John Cook auquel succ&egrave;de le plus exp&eacute;riment&eacute; de ses officiers.<P>Il y aura aussi &eacute;lection d'un capitaine lorsqu'une partie de l'&eacute;quipage d&eacute;cide de continuer le voyage &agrave; son propre compte sur un autre b&acirc;timent, habituellement une prise. Cette pratique est cautionn&eacute;e par la tradition des voyages en Am&eacute;rique o&ugrave; elle se rencontre au moins d&egrave;s le d&eacute;but du XVIIe si&egrave;cle. La tradition veut, en effet, que, d&egrave;s que l'on quitte le navire sur lequel l'on est parti, l'on soit, en quelque sorte, d&eacute;gag&eacute; de ses obligations envers les propri&eacute;taires de celui-ci. Par exemple, &agrave; la c&ocirc;te de Carthag&egrave;ne, en 1685, une partie de l'&eacute;quipage de Laurens De Graff se s&eacute;pare de lui et, s'embarquant sur une prise espagnole, choisissent leur chef. Cette rupture r&eacute;sulte d'un diff&eacute;rend entre De Graff et plusieurs de ses hommes &agrave; propos de la convention r&eacute;gissant les r&egrave;gles de leur voyage. &Agrave; d'autres occasions, le capitaine initial ne sera pas mis en cause. Souvent, il arrive qu'un capitaine embarque &agrave; son bord des hommes qui se trouvent d&eacute;grad&eacute;s sur certaines &icirc;les ou c&ocirc;tes, &agrave; la suite d'un naufrage par exemple. Et ces &laquo;d&eacute;grad&eacute;s&raquo; ou naufrag&eacute;s, pr&eacute;f&eacute;rant rest&eacute;s ensemble, obtiennent de leur sauveteur la promesse de leur donner la premi&egrave;re prise qu'il fera. Pareil arrangement fut convenu entre Vauquelin et sa compagnie et le chevalier du Plessis, mais elle fut rendue nulle par la mort de celui-ci. M&ecirc;me chose pour un groupe de flibustiers anglais revenant d'une exp&eacute;dition dans le Pacifique en 1681, qui voyagent ensuite avec le capitaine Wright qui leur donne un b&acirc;timent espagnol au commandement duquel ils &eacute;lisent l'un des leurs, John Cook.<P>Si les flibustiers peuvent dans certains cas proc&eacute;der eux-m&ecirc;mes &agrave; la d&eacute;signation de leurs chefs, est-ce &agrave; dire qu'ils peuvent aussi le destituer? Oui, mais les hommes pr&eacute;f&egrave;rent souvent se d&eacute;grader volontairement pour attendre le passage d'un autre flibustier, laissant leur capitaine avec seulement une poign&eacute;e de fid&egrave;les pour manoeuvrer le vaisseau, le mettant en risque de plus &ecirc;tre capable de tenir la mer ou de tomber aux mains des Espagnols. Ces situations demeurent isol&eacute;es et sont g&eacute;n&eacute;ralement li&eacute;es &agrave; la d&eacute;cision des autorit&eacute;s de la Jama&iuml;que ou de Saint-Domingue d'interdire la course contre les Espagnols et &agrave; la volont&eacute; des capitaines de s'y conformer. En 1664, le capitaine Swart fait ainsi face &agrave; ce genre de d&eacute;sertion. Sept ans plus tard, apr&egrave;s l'affaire de Panama, John Morris y sera confront&eacute; &agrave; son tour. &Agrave; l'inverse, comme le mentionne Exquemelin, des &eacute;quipages abandonnent leur capitaine sur une &icirc;le avec ses armes. Mais le seul exemple recens&eacute; pour la p&eacute;riode 1648-1688 concerne plut&ocirc;t le commandant d'un b&acirc;timent marchand jama&iuml;quain, qui, en 1686, subit ce sort pour avoir refus&eacute; de courir sus &agrave; l'Espagnol. Pas d'exemple semblable pour des navires clairement identifi&eacute;s comme flibustiers.<P>De v&eacute;ritables mutineries surviennent aussi. Selon le capitaine qui est en la cible, elles peuvent se terminer dans le sang. En 1682, le fameux John Coxon, ayant une nouvelle fois fait sa soumission au gouverneur de la Jama&iuml;que et renonc&eacute; &agrave; &eacute;cumer les mers, re&ccedil;oit la mission de ramener &agrave; la Jama&iuml;que des Anglais vivant de la coupe du bois de camp&ecirc;che dans les Honduras. En route, une mutinerie &eacute;clate &agrave; son bord pour le forcer &agrave; reprendre la course. Coxon, dont le courage est bien connu, en vient &agrave; bout &agrave; lui seul: ils tuent deux mutins de sa propre main, en balance onze par-dessus bord et en ram&egrave;ne deux prisonniers &agrave; Port Royal pour y &ecirc;tre jug&eacute;s. Moins chanceux que son vieil associ&eacute; Coxon, le capitaine Sharpe, quant &agrave; lui, est destitu&eacute; de son commandement, pacifiquement toutefois, suite &agrave; un complot ourdi par.. son ami et lieutenant, John Cox. L'entreprise sous la conduite de Sharpe n'allant nulle part dans un milieu hostile et &eacute;tranger, les hommes n'h&eacute;sitent donc pas, le plus fid&egrave;le en t&ecirc;te, &agrave; remplacer leur chef par un v&eacute;t&eacute;ran de la flibuste. Mais ce dernier exemple se situe dans le contexte particulier des exp&eacute;ditions en mer du Sud o&ugrave; les flibustiers sont litt&eacute;ralement coup&eacute;s de leurs bases et o&ugrave; chaque difficult&eacute; est durement ressentie par les hommes, ce qui ressemble beaucoup &agrave; la situation pr&eacute;valant dans la mer des Cara&iuml;bes avant la cr&eacute;ation des colonies anglaises et fran&ccedil;aises dans les Grandes Antilles. D'ailleurs, trois ans apr&egrave;s Sharpe, en 1684, et toujours dans le cadre d'un voyage dans le Pacifique, le capitaine Davis sera aussi victime d'un complot visant &agrave; le remplacer, lequel avortera cependant.<P>Si les flibustiers n'ont pas toujours leur mot &agrave; dire dans le choix du capitaine, il en va tout autrement dans la conduite du voyage. Lors de son exp&eacute;dition des Honduras, en 1667, le capitaine Nau veut entra&icirc;ner son monde plus avant vers l'int&eacute;rieur des terres, mais il doit y renoncer suite aux protestations de ses hommes fatigu&eacute;s. De m&ecirc;me, imm&eacute;diatement apr&egrave;s la prise de la Vera Cruz, Van Horn essuie le refus de ses siens ainsi que celui de ses associ&eacute;s d'attaquer la flotte de la Nouvelle-Espagne, l'entreprise &eacute;tant jug&eacute;e trop risqu&eacute;e et peu lucrative. Le pouvoir des &eacute;quipages ne se manifeste pas uniquement sur la destination &agrave; l'aller, mais aussi sur celle au retour comme le font deux compagnies fran&ccedil;aises de la Tortue qui se retirent &agrave; la Jama&iuml;que en 1666 en d&eacute;pit d&eacute;saccord de leurs capitaines respectifs qui n'ont d'autre choix que de les suivre. L'une des plus d&eacute;sagr&eacute;ables aventures du genre arrive, en 1678, au corsaire Lemoign, arm&eacute; en France faut-il le sp&eacute;cifier, qui avait pris &agrave; Saint-Domingue la majorit&eacute; de son &eacute;quipage qui le forcent &agrave; aller liquider une partie de leurs prises en Nouvelle-Angleterre. Les &eacute;quipages s'arrogent &eacute;galement tr&egrave;s souvent le droit de d&eacute;clarer ou non un b&acirc;timent de bonne prise. Ainsi, en 1670, suite &agrave; la capture d'un vaisseau portugais &eacute;gar&eacute; &agrave; la c&ocirc;te de Caracas, le capitaine Tr&eacute;butor d&eacute;cide de le rel&acirc;cher, mais il doit s'incliner devant les pressions de ses hommes. C'est ce que soutient le gouverneur de la Tortue, qui a non seulement d&eacute;livr&eacute; la commission en guerre &agrave; Tr&eacute;butor mais financ&eacute; aussi en partie sa course. S'il n'y avait que ce t&eacute;moignage, l'on pourrait parler de complicit&eacute; entre les hommes, leur capitaine et le gouverneur-armateur, mais la victime du pirate elle-m&ecirc;me d&eacute;pose, sous aucune contrainte, une fois rendu &agrave; Lisbonne, dans le m&ecirc;me sens que celui-ci.<P>Il serait cependant abusif de croire qu'il n'existe aucune complicit&eacute; entre le capitaine, son &eacute;quipage et l'officier colonial qui les a autoris&eacute;s &agrave; partir en exp&eacute;dition. Le capitaine joue un r&ocirc;le important dans cette relation triangulaire. Au retour de course, il d&eacute;fendra les agissements de ses hommes, vantera leur m&eacute;rite et leur bravoure, passera sous silence leurs &eacute;carts de conduite. Le gouverneur, lui, fermera les yeux sur plusieurs fautes, car quand il n'est pas armateur lui-m&ecirc;me, il tire des revenus appr&eacute;ciables des activit&eacute;s des flibustiers. Ainsi l'on verra d'extraordinaires revirement d'opinions chez certains administrateurs coloniaux. Thomas Modyford, par exemple, avait &eacute;t&eacute; un farouche opposant de la flibuste du temps o&ugrave; il vivait &agrave; la Barbade, mais, &agrave; la suite de sa nomination comme gouverneur de la Jama&iuml;que, dont c'&eacute;tait alors la principale industrie, il va tout mettre en oeuvre pour favoriser les corsaires. Il arrive aussi qu'en Europe, la m&eacute;tropole interdise formellement la course, mais jamais pour une longue p&eacute;riode, sauf exception &agrave; la Jama&iuml;que de 1677 &agrave; 1688. Alors le r&ocirc;le du capitaine devient essentiel. Les hommes, la plupart du temps, ne veulent pas quitter leur m&eacute;tier. Il se r&eacute;voltent alors, comme les &eacute;quipages de la flotte de Granmont le firent aux Honduras en 1686, d&eacute;cidant de continuer le voyage tant qu'ils n'auraient pas fait un butin important, contre l'avis de leurs capitaines pr&ecirc;ts &agrave; ob&eacute;ir aux ordres du Roi. Qu'&agrave; cela ne tienne, leurs chefs suivront, les mutins leur signant une d&eacute;charge en ce sens. Si, dans ce cas pr&eacute;cis, un capitaine avait acquiesc&eacute; publiquement &agrave; la volont&eacute; de ses hommes, il serait devenu un forban et par voie de cons&eacute;quence eux aussi, le lien entre l'&eacute;quipage et l'autorit&eacute; coloniale &eacute;tant d&eacute;finitivement rompu. Mais cela bien peu le souhaite &agrave; la v&eacute;rit&eacute; tant du c&ocirc;t&eacute; des hommes que des chefs.<P>Le seul domaine o&ugrave; l'&eacute;quipage n'a aucun mot &agrave; dire est celui du combat o&ugrave; le capitaine poss&egrave;de tous les pouvoirs. L&agrave;, les vieilles lois de la guerre l'emportant sur tout, il n'h&eacute;sitera m&ecirc;me pas &agrave; tuer l'un de ses hommes s'il refuse d'aborder un navire ou recule lors de l'assaut d'une place forte. Dans ces circonstances, lorsque le chef commande, les hommes lui ob&eacute;issent ordinairement. Quelques uns, comme Van Horn, s'il faut en croire le livre d'Exquemelin, avait l'habitude d'abattre tout homme qui paraissait faiblir tant soit peu dans la bataille. Caricature selon toute vraisemblance, mais qui illustre bien la toute puissance du capitaine en mati&egrave;re de guerre, l&agrave; o&ugrave; il est vraiment le seul ma&icirc;tre apr&egrave;s Dieu.<P><B>Profil du capitaine</B><P>L'officier commandant un vaisseau de la marine du Roi ou de l'&Eacute;tat, un corsaire ou m&ecirc;me un b&acirc;timent marchand n'est pas toujours un marin exp&eacute;riment&eacute;. Parfois, ses connaissances maritimes sont r&eacute;duites au strict minimum et, pour la navigation, il d&eacute;pend soit du ma&icirc;tre et du contrema&icirc;tre du navire (les v&eacute;ritables sp&eacute;cialistes de la navigation) qu'il monte soit de ses pilotes. En France et aussi en Angleterre et en Espagne, il provient de la moyenne ou petite noblesse, plus souvent de la grande bourgeoisie des cit&eacute;s marchandes &agrave; vocation maritime, car les commandants de navires sont souvent apparent&eacute;s aux armateurs. Les capitaines, que l'on pourrait qualifier de &laquo;naissance obscures&raquo;, existent, mais demeurent peu nombreux. Dans une soci&eacute;t&eacute; de classes comme celle du XVIIe si&egrave;cle, la naissance est tr&egrave;s importante. Plus le rang du capitaine est &eacute;lev&eacute; dans l'&eacute;chelle sociale plus il imposera un certain respect aux personnages qu'il rencontrera sur son chemin, amis ou ennemis, avec lesquels il devra transiger.<P>Chez les flibustiers, le profil du capitaine diff&egrave;re quelque peu. D'une part, les &eacute;tablissements coloniaux sont encore trop r&eacute;cents pour avoir de v&eacute;ritables dynasties de grands bourgeois tirant profit des entreprises sur mer, comme l'on voit en France et en Angleterre et au sein desquelles se recrutent souvent les capitaines. D'une autre, les nobles v&eacute;ritables ne se bousculent pas aux Antilles, sauf pour y exercer des fonctions dignes de leur rang. Donc il se trouve parmi eux beaucoup plus d'hommes de mer qu'ailleurs, ou du moins dont l'exp&eacute;rience est plus grande que leurs homologues d'outre Atlantique. Un examen sommaire de l'origine sociale de quelques capitaines flibustiers mis en parall&egrave;le avec leurs comp&eacute;tences ou exp&eacute;riences maritimes ant&eacute;rieures permettra de le confirmer. Cet examen reste toutefois tr&egrave;s imparfait en raison de la raret&eacute; des donn&eacute;es.<P>Premier constat, les membres de la noblesse sont tr&egrave;s rares. En fait, il n'existe qu'un seul exemple assur&eacute; de capitaine noble chez les flibustiers. Il s'agit du sieur de Granmont, issu d'une tr&egrave;s ancienne famille de France. Comme d'autres nobles, souvent des fils cadets, il aurait, selon le livre d'Exquemelin, commenc&eacute; par servir dans un r&eacute;giment de marine pendant quelques ann&eacute;es, emploi militaire o&ugrave; l'on apprend vraiment peu de choses sur la navigation. Son service termin&eacute;, il obtient le commandement d'un vaisseau arm&eacute; en course avec lequel, vers le milieu des ann&eacute;es 1670, il s'en va faire la guerre aux Hollandais dans les Antilles. Il est tr&egrave;s difficile de voir en Granmont un homme de mer exp&eacute;riment&eacute;. Mais ses qualit&eacute;s sont ailleurs, celles d'un excellent chef de guerre. Sa r&eacute;putation de meneur d'hommes et non de marin va le faire choisir naturellement comme g&eacute;n&eacute;ral des flibustiers de Saint-Domingue par le gouverneur Cussy en 1684.<P>Chez les Anglais, le capitaine le plus distingu&eacute; par ses origines ou plut&ocirc;t son statut social n'est qu'un chevalier, sir Thomas Whetstone. Cet homme qui a d&ucirc; s'exiler &agrave; la Jama&iuml;que pour &eacute;chapper &agrave; ses cr&eacute;anciers ne fait d'ailleurs pas la course tr&egrave;s longtemps, tout au plus deux ans entre 1662 et 1664. En revanche, les simple gentilshommes apparaissent plus nombreux, le plus connu &eacute;tant le fameux Henry Morgan, d'une excellente famille du Pays de Galles mais ayant surtout de puissantes relations qui contribu&egrave;rent s&ucirc;rement autant &agrave; son &eacute;l&eacute;vation que ses exploits comme de chef de flibustiers. Ses oncles paternels, sir Thomas et le colonel Edward, furent le premier l'adjoint du g&eacute;n&eacute;ral Monck artisan de la restauration des Stuart sur le tr&ocirc;ne d'Angleterre et le second un officier de carri&egrave;re qui combattit longtemps en Europe continentale avant de terminer sa carri&egrave;re comme gouverneur adjoint de la Jama&iuml;que. Comme Granmont, ce sont surtout ses qualit&eacute;s de chef de guerre qui font appr&eacute;cier Morgan et lui vaudront maints succ&egrave;s dans ses entreprises ainsi, qu'en r&eacute;compense, le rang de chevalier.<P>Dans la cat&eacute;gorie des gentilshommes peuvent &ecirc;tre class&eacute;s Jean Bernanos et un certain Du Mesnil, qui commandaient chacun un b&acirc;timent corsaire &agrave; Saint-Domingue au d&eacute;but des ann&eacute;es 1680. Fait &agrave; remarquer, dans une liste dress&eacute;e en 1684, ces deux hommes, outre Granmont, sont les seuls, sur une possibilit&eacute; de 16 capitaines, auxquels le gouverneur Cussy donne le titre de courtoisie &laquo;sieur&raquo; suivi de la particule nobiliaire &laquo;de&raquo; ou &laquo;du&raquo;, tous les autres &eacute;tant seulement nomm&eacute;s capitaines. La carri&egrave;re du premier de ces deux hommes m&eacute;rite d'&ecirc;tre examin&eacute;e bri&egrave;vement car elle montre bien une fois de plus qu'il n'est pas n&eacute;cessaire d'&ecirc;tre marin pour commander un corsaire. Avant d'arriver &agrave; Saint-Domingue, Bernanos avait servi comme... capitaine de cavalerie! &Agrave; la fin des ann&eacute;es 1670, il joint, probablement comme lieutenant, la compagnie du capitaine Wright, un Anglais &eacute;tabli au Petit-Go&acirc;ve. Puis, au retour d'une exp&eacute;dition, en 1679, il trouve des commanditaires et arme son propre b&acirc;timent. Cet homme n'a rien d'un marin pourtant il commandera par la suite des vaisseaux relativement petits pendant une douzaine d'ann&eacute;es, ce qui fait mentir un certain adage qui veut que plus le b&acirc;timent est petit plus son capitaine est marin. Parmi les gens de &laquo;bonne famille&raquo;, l'on peut encore mentionner le capitaine Champagne, de Vitry-le-Fran&ccedil;ois, dont la r&eacute;putation guerri&egrave;re prend aussi le pas sur celle de marin.<P>Mais la majorit&eacute;, &agrave; l'exemple de Fran&ccedil;ois Tr&eacute;butor, consid&eacute;r&eacute; de son temps comme le meilleur pilote en Am&eacute;rique, sont de naissance commune. Dans les ann&eacute;es 1660, &agrave; la grande &eacute;poque de la Jama&iuml;que et de la Tortue comme bases flibusti&egrave;res, nombre de capitaines d'origine obscure, ou plut&ocirc;t ind&eacute;termin&eacute;e, poss&egrave;dent une grande exp&eacute;rience de l'Am&eacute;rique et, souvent, par voie de cons&eacute;quence de la navigation dans la mer des Cara&iuml;bes. Avant de devenir capitaine, Nau l'Olonnais est successivement engag&eacute;, boucanier puis flibustier. L'un de ses adjoints dans ses exp&eacute;ditions de Maraca&iuml;bo et des Honduras, Mo&iuml;se Vauquelin, quoiqu'il pourrait appartenir &agrave; une famille bourgeoise de Rouen, et l'associ&eacute; de celui-ci Bequel ont, en 1670, pr&egrave;s de vingt ans de m&eacute;tier derri&egrave;re eux. Le vieux Mansfield, d&eacute;crit par le gouverneur de la Jama&iuml;que comme un excellent caboteur, en avait probablement encore plus au moment de sa mort en 1668. Tout comme son compatriote Blauvelt dont l'on peut retracer la pr&eacute;sence en Am&eacute;rique aussi loin que dans les ann&eacute;es 1630. Et que dire enfin du mul&acirc;tre Diego qui, de 1629 &agrave; 1673, sous tous les pavillons possibles fit la guerre aux Espagnols en Am&eacute;rique. Chez les Anglais de la Jama&iuml;que, il existe toutefois un haut taux de roulement des capitaines, car plusieurs ne font alors que quelques voyages, le temps d'amasser suffisamment de richesses pour monter une plantation comme Richard Guy, ou se lancer dans le commerce comme Bernard Claeszoon Speirdyck. Il faut cependant citer, parmi les Jama&iuml;quains ayant une grande exp&eacute;rience de l'Am&eacute;rique, des capitaines comme William James, Morris Williams et Robert Searle (apparent&eacute; toutefois &agrave; un ancien gouverneur de la Barbade).<P>Apr&egrave;s la disparition de ces v&eacute;t&eacute;rans, au d&eacute;but des ann&eacute;es 1670, d'autres marins prennent leur rel&egrave;ve au commandement des vaisseaux flibustiers &eacute;cumant la mer des Antilles sous pavillon fran&ccedil;ais. L'on retrouve ainsi John Coxon qui devient flibustier apr&egrave;s avoir command&eacute; des petits b&acirc;timents faisant la navette entre la Jama&iuml;que et les camps de b&ucirc;cherons dans la baie de Camp&ecirc;che. &Agrave; son exemple, le capitaine Wright semble lui aussi avoir command&eacute; des contrebandiers avant de se lancer dans la guerre de course. Chez les Fran&ccedil;ais, des hommes qui avaient obtenu leurs premiers commandements en course dans la d&eacute;cennie pr&eacute;c&eacute;dente tels que Dumoulin, Le Gascon, et Picard, sont encore mentionn&eacute;s comme chefs flibustiers.<P>&Agrave; signaler aussi, parmi les flibustiers, la pr&eacute;sence constante de capitaines d'origine n&eacute;erlandaise, dont la r&eacute;putation d'excellents marins n'est presque jamais d&eacute;menti. D'ailleurs, un capitaine fran&ccedil;ais, Le Sage, fit ses premiers voyages en Am&eacute;rique avec des Hollandais. Ainsi l'on retrouve, dans les ann&eacute;es 1660, &agrave; la Jama&iuml;que, les Blauvelt, Mansfield ainsi que les David Marten, Speirdyck, Jan Erasmus Reyning et probablement un capitaine nomm&eacute; John Harmenson. La d&eacute;cennie suivante en voit moins, probablement en raison de l'&eacute;tat de guerre r&eacute;gnant entre l'Angleterre et la France et les Provinces-Unies. Ce qui n'emp&ecirc;che cependant pas des Hollandais et des Z&eacute;landais de se joindre aux flibustiers anglais et fran&ccedil;ais. En effet, les chefs flibustiers d'origine n&eacute;erlandaise reviennent en force, &agrave; Saint-Domingue cette fois, au d&eacute;but des ann&eacute;es 1680. Ce sont les Michel Andrieszoon, Laurens De Graff, Jacob Evertsen et Yankey, tous marins de grande valeur dont le gouverneur de la Jama&iuml;que essaiera tant&ocirc;t de s'attacher les services tant&ocirc;t de capturer tant ils causent de dommages au commerce de l'&icirc;le avec les Espagnols. Le plus c&eacute;l&egrave;bre de tous est s&ucirc;rement Laurens De Graff, qui servit quelques ann&eacute;es les Espagnols avant d'&ecirc;tre captur&eacute;s par des flibustiers et obtenir un premier commandement vers 1676. Marin exceptionnel certes, mais il lui manque les qualit&eacute;s de chef de guerre d'un Granmont ou d'un Morgan, ce qui lui vaudra d'ailleurs de perdre le poste d'officier colonial que lui avait accord&eacute; le roi de France suite &agrave; son retrait de la flibuste. Car il faut le rappeler les flibustiers ne portent pas seulement la guerre sur mer mais aussi et tr&egrave;s souvent sur terre.<P>Dans leurs exp&eacute;ditions, les flibustiers se r&eacute;unissent parfois plusieurs compagnies ensemble. &Agrave; ces occasions, un commandant en chef est &eacute;lu, en conseil parmi les capitaines. Le chef ainsi choisi est appel&eacute; g&eacute;n&eacute;ral, car il devient le capitaine g&eacute;n&eacute;ral de la flotte ou de l'exp&eacute;dition. Il est souvent second&eacute; par un amiral de la flotte, &agrave; l'exemple des Espagnols. Ces deux noms sont parfois remplac&eacute;, en anglais, par ceux d'amiral et de vice-amiral. Mais les flottes de flibustiers sont rarement engag&eacute; dans des batailles navales et servent plut&ocirc;t de transport aux troupes pour des exp&eacute;ditions de pillage contre les places espagnoles, et le nom de g&eacute;n&eacute;ral l'emporte presque toujours. Il arrive aussi que le gouverneur de la Jama&iuml;que ou celui de Saint-Domingue nomme lui-m&ecirc;me le g&eacute;n&eacute;ral, ne faisant souvent qu'officialiser la volont&eacute; de la majorit&eacute; comme ce fut le cas pour Morgan et Granmont. D'autres fois, ce g&eacute;n&eacute;ral sera un officier de la Marine du Roi, tels que Christopher Myngs ou le marquis de Maintenon.<P><B>Autres officiers</B><P>Au c&ocirc;t&eacute; du capitaine ou chef, chaque b&acirc;timent flibustiers poss&egrave;de aussi un certain nombre d'autres officiers. Ils se divisent en deux cat&eacute;gories: d'abord ceux que l'on qualifie de &laquo;mariniers&raquo;, ensuite les officiers subalternes que l'on retrouve dans toute les marines de guerre de l'&eacute;poque.<P>Au tout d&eacute;but du pr&eacute;sent chapitre, le nom de ma&icirc;tre a &eacute;t&eacute; mentionn&eacute;. &Agrave; la diff&eacute;rence du capitaine qui s'occupe du c&ocirc;t&eacute; militaire du voyage, il s'occupe, lui, de tous les aspects de la navigation. Chez les flibustiers, surtout si le b&acirc;timent est de faible tonnage, les fonctions de capitaine et de ma&icirc;tre reviennent ordinairement au m&ecirc;me homme. Cependant, d&egrave;s que le vaisseau est plus grand et que surtout la compagnie devient nombreuse, la maistrance est attribu&eacute;e &agrave; une personne diff&eacute;rente. M&ecirc;me dans ce cas, plusieurs capitaines flibustiers pourrait s'en passer, mais il est souvent difficile, voire impossible, pour un homme seul de commander 50, 100, 200 ou 300 autres sans d&eacute;l&eacute;guer une partie de son autorit&eacute;. Ce sera donc pour lui une mani&egrave;re de s'attacher par exemple quelque forte t&ecirc;te en lui faisant cet honneur, de r&eacute;compenser un ami ou plus simplement de pr&eacute;voir un rempla&ccedil;ant d'exp&eacute;rience en cas de maladie ou de d&eacute;c&egrave;s.  Ainsi, lorsqu'il doit retourner &agrave; Saint-Domingue pour raison de sant&eacute; en 1684, Laurens De Graff confie le commandement de son vaisseau &agrave; son ma&icirc;tre Brouage, qui le garde pendant environ six mois jusqu'au retour de son chef. Autre caract&eacute;ristique du ma&icirc;tre &agrave; la flibuste, c'est qu'il est presque toujours le pilote du vaisseau, comme Cowley sur le Batchelor's Delight (capitaine John Cook) qui entreprend en 1683 une croisi&egrave;re aux c&ocirc;tes de Guin&eacute;e. Il n'est pourtant pas seul dans ses fonctions, qu'il partage avec un contrema&icirc;tre. En effet, par tradition, &agrave; la mer, la compagnie est toujours divis&eacute;e en deux. Une partie de l'&eacute;quipage assure ainsi le service du vaisseau pendant que l'autre se repose. D'o&ugrave; en anglais, le nom de &laquo;master's mate&raquo;, le compagnon du ma&icirc;tre, qui correspond au &laquo;contrema&icirc;tre&raquo;.<P>Outre le ma&icirc;tre et le contrema&icirc;tres, l'on compte un autre officier marinier, dont le r&ocirc;le est fort important chez les flibustiers. Il s'agit du quartier-ma&icirc;tre, en fait des quartiers-ma&icirc;tres, car eux aussi viennent toujours en double, d'o&ugrave; l'expression quartier-ma&icirc;tre du capitaine, que l'on retrouve parfois. Si le nombre de d'hommes est tr&egrave;s &eacute;lev&eacute;, ils peuvent m&ecirc;me &ecirc;tre quatre. Ils sont g&eacute;n&eacute;ralement choisis parmi les flibustiers les plus exp&eacute;riment&eacute;s, parfois m&ecirc;me leurs comp&eacute;tences maritimes d&eacute;passent celle du capitaine et du ma&icirc;tre, comme  Edward Davis sur le Batchelor's Delight en 1683, lequel sera d'ailleurs &eacute;lu capitaine de ce vaisseau &agrave; la mort de John Cook l'ann&eacute;e suivante. Chaque quartier-ma&icirc;tre commande &agrave; une partie de l'&eacute;quipage durant les manoeuvres de navigation, veillant &agrave; l'ex&eacute;cution des ordres du capitaine, du ma&icirc;tre ou du contrema&icirc;tre. Il en est de m&ecirc;me durant le combat. Mais son importance est ailleurs &agrave; la flibuste: il assure le lien entre les hommes et le capitaine, veillant sur les int&eacute;r&ecirc;ts du premier contre les exc&egrave;s possibles du second. En fait, le quartier-ma&icirc;tre joue le r&ocirc;le que l'officier du m&ecirc;me nom a &agrave; l'arm&eacute;e, soit de veiller &agrave; la subsistance des troupes. Dans le cadre particulier de la flibuste, les quartiers-ma&icirc;tres seront aussi ceux que l'&eacute;quipage d&eacute;signera pour les repr&eacute;senter lors de la signature de la chasse-partie, la convention &eacute;tablissant les termes et les r&egrave;gles de chaque exp&eacute;dition entreprise par des flibustiers. &Agrave; ce titre, ils participeront aussi aux conseils de guerre. Ils ne sont donc pas des cr&eacute;atures du capitaine, qui n'a que peu &agrave; dire concernant leur d&eacute;signation, sauf si ce n'est que d'approuver le choix fait par ses hommes.<P>&Agrave; l'autre cat&eacute;gorie d'officier, celle des militaires, appartiennent le lieutenant et l'enseigne, qui est de rang moins &eacute;lev&eacute; que le premier, postes que l'on retrouve d&eacute;j&agrave; &agrave; l'arm&eacute;e comme subordonn&eacute;es imm&eacute;diats du capitaine dans une compagnie. Et, comme &agrave; l'arm&eacute;e, ces deux officiers sont g&eacute;n&eacute;ralement des hommes jeunes sans v&eacute;ritable exp&eacute;rience tant de la guerre que de la mer. Plusieurs en sont &agrave; leur premier voyage. Ainsi le sieur d'Hulot, qui avait servi comme volontaire sur des vaisseaux du roi pendant au plus deux ans, devient lieutenant de Granmont sur le Hardy en 1684. D'Hulot venait d'arriver &agrave; Saint-Domingue avec le nouveau gouverneur Cussy, preuve que ce poste, comme celui d'enseigne qui lui &eacute;tait inf&eacute;rieur, n'en &eacute;tait un de prestige seulement. Pourtant, dans d'autres cas, le lieutenant est un v&eacute;t&eacute;ran de la flibuste, qui peut &ecirc;tre ou non recommand&eacute; par le gouverneur. Toujours sur le Hardy alors que cette fois Van Horn en &eacute;tait le capitaine, c'est le sieur de Granmont qui est nomm&eacute; &agrave; ce poste au d&eacute;but de 1683. Ces deux officiers sont toutefois facultatifs. Chez les Anglais surtout apr&egrave;s 1674, alors que l'Angleterre n'est plus en guerre aux Antilles jusqu'en 1689, et r&egrave;gle g&eacute;n&eacute;rale si le b&acirc;timent est petit, ils sont pratiquement inexistants, du moins ne sont-ils pas mentionn&eacute;s.</DIV><P ALIGN="RIGHT">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2000.</P><!--MENU DU DIABLE VOLANT ET ADRESSE ELECTRONIQUE--><HR NOSHADE SIZE="1"><TABLE SUMMARY="menu" CELLSPACING="0" CELLPADDING="4" WIDTH="100%" BGCOLOR="#FF7F50"><TR><TD ALIGN="CENTER"><A HREF="../livre.html">sommaire</A></TD></TR></TABLE></BODY></HTML>