<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="Author" CONTENT="Jacques Gasser">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue"><TITLE>Oc&eacute;an Indien</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="article.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF"><DIV CLASS="header"><DIV CLASS="logo"><A HREF="copyright.html" TARGET="DISPLAY"><IMG SRC="DV2004.gif" ALT="Le Diable Volant" ALIGN="top" WIDTH="780" HEIGHT="70" BORDER="0"></A></DIV><H1>De la mer des Antilles &agrave; l'oc&eacute;an Indien</H1><DIV CLASS="soustitre">L'odyss&eacute;e du flibustier Desmarestz (1688-1700)</DIV><P CLASS="commentaire">Le pr&eacute;sent texte fut publi&eacute; &agrave; l'origine, en 1992 et 1993, en quatre parties dans le <STRONG><A HREF="http://www.cgb-reunion.org/" TARGET="DISPLAY">Bulletin du Cercle g&eacute;n&eacute;alogique de Bourbon</A></STRONG> (nos. 38, 39, 40 et 41). Son auteur, Jacques Gasser, nous a autoris&eacute; &agrave; le publier in extenso dans les pages du Diable Volant. Nous avons seulement donn&eacute; un titre au texte, fait quelques corrections mineures et ajout&eacute; ici et l&agrave; quelques notes pour une meilleure compr&eacute;hension de l'ensemble.</P><DIV CLASS="auteur">par <STRONG>Jacques GASSER</STRONG></DIV></DIV><DIV CLASS="etext"><P>Ce qui suit sur les rapports constat&eacute;s entre les flibustiers de Saint-Domingue et l'&icirc;le de la R&eacute;union au XVIIe si&egrave;cle est le fruit du hasard. La d&eacute;couverte d'une lettre du commandant de l'&icirc;le, Joseph Bastide, nous apprend qu'il &eacute;tait arriv&eacute; &laquo;le 6 d&eacute;cembre de l'ann&eacute;e 1696, venant d'Anjouan, une barque, &eacute;tant command&eacute;e par le sieur Isaac Veyret-Desmarais, lequel a perdu son b&acirc;timent &agrave; Moh&eacute;li nomm&eacute; Le Saint-Fran&ccedil;ois&raquo;. Son pass&eacute; n'a rien de prosa&iuml;que, et nous invitons le lecteur &agrave; faire plus ample connaissance avec ce hardi marin. Ses activit&eacute;s de corsaire &agrave; la Martinique, lou&eacute;es par les uns, vilipend&eacute;es par les autres, ont laiss&eacute; heureusement de nombreuses traces. En contrepartie, se sont r&eacute;v&eacute;l&eacute;es beaucoup plus difficiles les recherches concernant sa croisi&egrave;re dans les mers d'Orient et son d&eacute;c&egrave;s &agrave; l'&icirc;le de la R&eacute;union en 1700.</P><P>Notre profonde gratitude va &agrave; M. Bernard Mayaud qui a suscit&eacute; notre entreprise. Nous exprimons nos vifs remerciements &agrave; M. Jean Barassin pour ses encouragements et son aide inlassable. Nous remercions aussi tout particuli&egrave;rement M. Michel Camus, auteur de nombreux ouvrages sur l'histoire de Saint-Domingue, dont une histoire de l'&icirc;le de la Tortue (1492-1803) et une &eacute;dition de la correspondance de Bertrand d'Ogeron, qui nous a soutenu, de bout en bout, et fait part de nombreux renseignements<SUP><A NAME="eUN" HREF="#e1">i</A></SUP>.</P><H2>La Sainte-Rose</H2><P>La Sainte-Rose &eacute;tait une petite fr&eacute;gate espagnole de 14 canons, qui portait vingt-cinq ou vingt-six mille pi&egrave;ces de huit &agrave; Cura&ccedil;ao pour y acheter des n&egrave;gres. Elle fut captur&eacute;e par le fameux flibustier Laurent De Graff au large de Carthag&egrave;ne en 1687. On &eacute;tait en pleine paix avec les Espagnols de l'Am&eacute;rique depuis deux ans, mais le flibustier affirme qu'&laquo;&eacute;tant remont&eacute; vers la c&ocirc;te de Carthag&egrave;ne afin de gagner le vent pour traverser, je trouvais la Sainte-Rose, sur laquelle je chassais pour lui parler. Mais comme elle tira d'abord sur mon pavillon et qu'elle me tua deux hommes et me blessa huit, cela m'obligea de l'aborder&raquo;<SUP><A NAME="eDEUX" HREF="#e2">ii</A></SUP>. La prise est riche, l'&eacute;quipage est consentant pour venir d&eacute;sarmer &agrave; la c&ocirc;te de Saint-Domingue. Laurent De Graff arrive au Petit-Go&acirc;ve au d&eacute;but d'octobre 1687, o&ugrave; M. Dumas, lieutenant de roi, lui adjuge la Sainte-Rose. Il se rend ensuite au Port-de-Paix pour recevoir les ordres du gouverneur, M. de Cussy, qui lui ordonne de d&eacute;sarmer et de se rendre au fond de l'&icirc;le &agrave; Vache pour y servir le roi en qualit&eacute; de major. Le chef flibustier quitte le Port-de-Paix le 30 novembre.</P><P>Le 24 d&eacute;cembre, des nouvelles tr&egrave;s alarmantes de l'&icirc;le &agrave; Vache obligent M. de Cussy &agrave; s'embarquer en h&acirc;te sur le Marin, une fr&eacute;gate du roi. Deux cent cinquante flibustiers complotaient de retourner en course avec les deux petits navires du capitaine De Graff! Cussy arrive &agrave; l'&icirc;le &agrave; Vache le 2 janvier 1688 :</P>	<P  CLASS="citation">&Agrave; la v&eacute;rit&eacute;, la diligence que nous f&icirc;mes fut d'une grande utilit&eacute; pour rompre le dessein qu'ils avaient form&eacute; puisqu'ils devaient mettre &agrave; la voile aussit&ocirc;t que le capitaine <SPAN CLASS="incit">[Laurens De Graff]</SPAN> serait de retour de la Grande Anse o&ugrave; il &eacute;tait all&eacute; pour ramener le d&eacute;bris d'une habitation consid&eacute;rable qu'il y avait pour le porter &agrave; l'&icirc;le &agrave; Vache. (...) Lorsque le capitaine Laurent fut de retour, je lui fis conna&icirc;tre que l'intention du roi &eacute;tait qu'il demeure au quartier de l'&icirc;le &agrave; Vache pour y servir Sa Majest&eacute; en qualit&eacute; de major, dont elle l'avait honor&eacute;. &Agrave; quoi, il me promit de s'acquitter avec le m&ecirc;me z&egrave;le et fid&eacute;lit&eacute; qu'il avait fait depuis dix ans qu'il s'&eacute;tait rang&eacute; sous le pavillon fran&ccedil;ais. Nous m&icirc;mes &agrave; la voile le 9 janvier, apr&egrave;s avoir fait de l'eau et du bois. et ledit capitaine Laurent, avec ses deux vaisseaux et &eacute;quipages, nous suivirent au Petit-Go&acirc;ve, o&ugrave; nous arriv&acirc;mes le 11. (...) Il se d&eacute;barqua 150 flibustiers qui se r&eacute;pandirent dans le Cul de Sac, les uns sur leurs habitations, et les autres qui n'en avaient pas se sont rendus habitants, auxquels j'ai distribu&eacute; des terrains consid&eacute;rables. Le reste de l'&eacute;quipage dudit Laurent, dont j'&eacute;tais assur&eacute; de la fid&eacute;lit&eacute;, resta dans ses vaisseaux pour aller &agrave; l'&icirc;le &agrave; Vache pour s'&eacute;tablir &agrave; l'exemple dudit Laurent, auquel ils sont attach&eacute;s depuis longtemps, se trouvant assez forts quand ils  l'auront &agrave; leur t&ecirc;te.<SUP><A NAME="UN" HREF="#1">1</A></SUP></P><P>En fait, le gouverneur surestime bien trop la capacit&eacute; de Laurent De Graff de retenir ses hommes, en aurait-il la volont&eacute;.</P><P>Le mois suivant, Cussy d&eacute;cide de retourner &agrave; l'&icirc;le &agrave; Vache avec le Marin pour v&eacute;rifier si les flibustiers s'&eacute;taient acquitt&eacute;s de la promesse qu'ils lui avaient faite d'y fixer leur r&eacute;sidence. Trop tard! La Sainte-Rose &eacute;tait d&eacute;j&agrave; partie :</P>	<P  CLASS="citation">Nous mouill&acirc;mes le 28 <SPAN CLASS="incit">[f&eacute;vrier]</SPAN>, la nuit, au large, et le lendemain dernier, ayant &eacute;t&eacute; mouill&eacute; proche de terre, je descendis aux habitations o&ugrave; je trouvai le sieur Laurent De Graff avec plusieurs flibustiers qui avaient commenc&eacute; &agrave; s'&eacute;tablir aupr&egrave;s de lui, qui &eacute;taient sous les armes. Mais, ayant remarqu&eacute; qu'il n'y avait pas la moiti&eacute; des gens qu'il avait embarqu&eacute; dans ses navires, je m'informais soigneusement ce qu'ils &eacute;taient devenus et o&ugrave; &eacute;taient ses navires. &Agrave; quoi, il r&eacute;pondit qu'un petit navire anglais de 55 &agrave; 60 tonneaux s'&eacute;tant perdu depuis 10 jours &agrave; la Saone, petite &icirc;le au vent de la ville de Saint-Domingue, l'&eacute;quipage consistant en 8 hommes et un gar&ccedil;on se sauva dans la petite chaloupe, o&ugrave; ils avaient mis des fargues pour pouvoir r&eacute;sister davantage &agrave; la mer, et s'&eacute;taient rendus depuis 4 jours &agrave; l'&icirc;le &agrave; Vache, o&ugrave; ils donn&egrave;rent avis audit sieur Laurent du lieu o&ugrave; &eacute;tait perdu leur navire et qu'il &eacute;tait charg&eacute; de boeuf, lard, farine et bi&egrave;re, qu'il n'&eacute;tait endommag&eacute; que par le fond : ainsi pourrait-il facilement sauver le tout. Sur cet avis, qui me fut confirm&eacute; par cet &eacute;quipage anglais, ledit sieur Laurent avait d&eacute;p&ecirc;ch&eacute; son plus grand navire avec environ 70 hommes tant pour aller chercher ce navire perdu que pour se mettre en &eacute;tat d'attaquer une fr&eacute;gate biscayenne sortie de Saint-Domingue avec 18 canons et 80 hommes.<SUP><A NAME="DEUX" HREF="#2">2</A></SUP></P><P>Ce n'est que pr&eacute;texte mais M. de Cussy s'y laisse prendre ing&eacute;nument. L'escapade de la Sainte-Rose avait &eacute;t&eacute; pr&eacute;m&eacute;dit&eacute;e. La preuve, la charte-partie sign&eacute;e le 18 f&eacute;vrier 1688 entre le capitaine, Jean Charpin, commandant de la Sainte-Rose, et son &eacute;quipage. La course ayant &eacute;t&eacute; abolie &agrave; Saint-Domingue depuis 1685, son contenu aurait largement suffit &agrave; les faire pendre tous comme forbans, avec Laurent De Graff, l'armateur de la fr&eacute;gate et leur complice :</P><DIV CLASS="citation">	<P STYLE="text-align: center">Copie de la charte-partie faite entre</P>	<P>M. Charpin, commandant la Sainte-Rose, et son &eacute;quipage qui sont convenus entre eux de lui donner dix lots pour lui, que pour son commandement et pour son navire.</P>	<P>Tous les b&acirc;timents pris en mer ou &agrave; l'ancre portant huniers qui ne se donneront point voyage; les b&acirc;timents seront br&ucirc;l&eacute;s et les agr&egrave;s seront pour le b&acirc;timent de guerre.</P>	<P>Item. Tous les b&acirc;timents pris, le capitaine aura le choix; et le non-choix demeurera &agrave; l'&eacute;quipage sans que le capitaine y puisse rien pr&eacute;tendre.</P>	<P>Item. Le capitaine se r&eacute;serve ses chaudi&egrave;res et son canot de guerre; et les chaudi&egrave;res qui seront prises seront pour l'&eacute;quipage.</P>	<P>Item. Tous b&acirc;timents pris hors de la port&eacute;e du canon avec les canots de guerre seront pillage. Tous ballots entam&eacute;s entre deux ponts ou au fond de cale, pillage.</P>	<P>Item. Or, argent, perle, diamant, musc, ambre, civette et toutes sortes de pierreries, pillage.</P>	<P>Item. Celui qui aura la vue des b&acirc;timents aura 100 pi&egrave;ces de 8 si la prise est de valeur ou double pillage.</P>	<P>Item. Tout homme estropi&eacute; au service du b&acirc;timent aura 600 pi&egrave;ces de 8 ou 6 n&egrave;gres a choix s'il s'en prend.</P>	<P>Item. Tout homme convaincu de l&acirc;chet&eacute; perdra son voyage.</P>	<P>Item. Tout homme faisant faux serment et convaincu de vol perdra son voyage et sera d&eacute;grad&eacute; sur la premi&egrave;re caye.</P>	<P>Item. Tout canot de guerre qui sortira en course qui prendra au-dessus de 500 pi&egrave;ces sera pour l'&eacute;quipage dudit canot.</P>	<P>Item. Tous n&egrave;gres et autres esclaves qui seront pris par le canot reviendront au pied du m&acirc;t.</P>	<P>Item. Pour les Espagnols qui ne seront point gu&eacute;ris, &eacute;tant arriv&eacute; en lieu, l'&eacute;quipage s'oblige de donner une pi&egrave;ce de 8 pour lesdits malades pour le chirurgien par jour l'espace de 3 mois &eacute;tant arriv&eacute; &agrave; terre.</P>	<P>Item. M. de La Borderie et M. Jocom se sont oblig&eacute;s de servir l'&eacute;quipage de tout ce qui leur sera n&eacute;cessaire pendant le voyage; et l'&eacute;quipage s'oblige de leur donner 180 pi&egrave;ces de 8 pour leur coffre; et ceux des chirurgiens qui seront pris avec les instruments qui ne seront point garnis d'argent seront pour le chirurgien.</P>	<P>Ladite charte ne pourra se casser ni annuler que nous n'ayons fait voyage tous ensemble.</P>	<P>Fait &agrave; l'&icirc;le &agrave; Vache, ancr&eacute; et affourch&eacute; le 18 de f&eacute;vrier 1688.</P>	<P>Ainsi sign&eacute; : Jean Charpin et Mathurin Desmarestz, quartier-ma&icirc;tre de l'&eacute;quipage.<SUP><A NAME="TROIS" HREF="#3">3</A></SUP></P></DIV><H2>Jean Fantin</H2><P>C'est notre premi&egrave;re rencontre dans une situation de mauvaise augure avec Isaac Veyret, plus connu sous le pseudonyme de Desmarestz. Avec 70 s&eacute;ditieux, il repart en course comme nagu&egrave;re contre leur ennemi h&eacute;r&eacute;ditaire, l'Espagnol, sans se soucier de ce qu'aucune autorit&eacute;, cette fois, ne les commissionne. Mais une nouvelle guerre contre les puissances coalis&eacute;es de la Hollande, de l'Angleterre et de l'Espagne<SUP><A NAME="eTROIS" HREF="#e3">iii</A></SUP> sert leur providence et leur salut.</P><P>Un an plus tard, en mars 1689, Jean-Baptiste Ducasse commandant une escadre du roi rencontre nos forbans dans des circonstances les plus accablantes. En venant reconna&icirc;tre l'&icirc;le de Boa Vista (Cap Vert) avec son vaisseau Le Hasardeux, il trouve cette derni&egrave;re en pleine effervescence : nos flibustiers &eacute;taient tout bonnement en train de la piller! &Agrave; l'&eacute;quipage initial de la Sainte-Rose s'&eacute;tait joint une autre bande de flibustiers embarqu&eacute;e &agrave; l'&icirc;le de Roat&aacute;n, au Honduras, o&ugrave; l'on avait &eacute;t&eacute; car&eacute;ner la fr&eacute;gate. Ces nouveau venus &eacute;taient command&eacute;s par Jean Fantin<SUP><A NAME="QUATRE" HREF="#4">4</A></SUP> et port&egrave;rent le nombre de la compagnie de la Sainte-Rose &agrave; 120 hommes.</P><P>&laquo;Quelque temps apr&egrave;s&raquo;, raconte Ducasse<SUP><A NAME="CINQ" HREF="#5">5</A></SUP>, &laquo;ils rencontr&egrave;rent un navire hollandais charg&eacute; lequel ils combattirent, prirent et le men&egrave;rent &agrave; la Nouvelle-Angleterre o&ugrave; ils vendirent la marchandise et s'avitaill&egrave;rent pour aller dans la mer Rouge ou dans la mer du Sud<SUP><A NAME="eCINQ" HREF="#e5">v</A></SUP>.&raquo;</P><P>Cette prise hollandaise, rebaptis&eacute;e Le Dauphin, avait 18 canons. L'&eacute;quipage avait d&eacute;pos&eacute; Jean Charpin de son commandement et &eacute;lu &agrave; sa place Jean Fantin. D'ailleurs Charpin se plaint &agrave; Ducasse de l'enl&egrave;vement de son navire dont il se disait le propri&eacute;taire, mais l'officier du roi &laquo;ne jugea pas &agrave; propos de le faire rendre pour lors&raquo;. Car ces 120 flibustiers sont un renfort inesp&eacute;r&eacute; pour l'escadre fran&ccedil;aise qui devait attaquer et ruiner la colonie hollandaise de Surinam. Ducasse ordonne au capitaine Fantin de le suivre, lequel &laquo;promit &agrave; monsieur Ducasse d'aller partout avec lui, ce qu'il a fort ponctuellement ex&eacute;cut&eacute; moyennant un int&eacute;r&ecirc;t qu'il aurait dans les prises que l'on ferait&raquo;<SUP><A NAME="SIX" HREF="#6">6</A>.</SUP></P><P>&laquo;Il n'y a eu que la compassion qui m'a port&eacute; &agrave; ce mouvement&raquo;, explique Ducasse<SUP><A NAME="SEPT" HREF="#7">7</A></SUP>, &laquo;puisqu'il n'y avait pas au monde un vaisseau de meilleure prise puisqu'il &eacute;tait trouv&eacute; en flagrant d&eacute;lit sans aucune commission, passeport ni permission apr&egrave;s avoir sorti contre le gr&eacute; de mondit sieur de Cussy, qui envoya le vaisseau du roi Le Marin pour le prendre &agrave; l'&icirc;le &agrave; Vache, mais il en &eacute;tait parti. L'intention dudit sieur Ducasse a &eacute;t&eacute; de ramener ces gens-l&agrave; dans les colonies fran&ccedil;aises sans leur faire aucun mal quoiqu'ils m&eacute;ritassent tous la corde.&raquo;</P><P>Ducasse se rend avec son nouvel associ&eacute; &agrave; l'&icirc;le voisine de San Tiago, o&ugrave; il avait donn&eacute; rendez-vous &agrave; son escadre. Seule la fl&ucirc;te La Loire, du chevalier d'Amou, &eacute;tait arriv&eacute;e. Il y avait aussi dans la rade une belle fr&eacute;gate espagnole qui venait de La Havane et qui s'appr&ecirc;tait &agrave; sortir. Elle est charg&eacute; de plus de 50 000 livres de tabac, de 3500 cuirs, quelques sucres blancs, du bois de camp&ecirc;che, quatre ou cinq mille piastres et plusieurs autres marchandises, le tout estim&eacute; &agrave; plus de 25 000 &eacute;cus. Ne sachant si la guerre avait &eacute;t&eacute; d&eacute;clar&eacute;e &agrave; l'Espagne et ne voulant rater une si bonne aubaine, Ducasse laisse faire les flibustiers qui s'emparent de la fr&eacute;gate espagnole sans rencontrer de r&eacute;sistance. Cette prise est arm&eacute;e en br&ucirc;lot sous la conduite de quelques flibustiers. Le reste de l'escadre (l'&Eacute;merillon et la Bretonne) arrive &agrave; son tour et on quitte San Tiago le 27 mars.</P><P>Le 14 avril, l'escadre de Ducasse arrive &agrave; Cayenne, escale avec son objectif : la colonie n&eacute;erlandaise de Surinam. Goupy des Marest a not&eacute; dans son journal la pr&eacute;sence insolite des flibustiers aux c&ocirc;t&eacute;s de l'officier de la marine royale, lesquels &laquo;avaient fr&eacute;t&eacute; leur vaisseau Le Dauphin d'un nomm&eacute; Laurent aussi flibustier&raquo;<SUP><A NAME="HUIT" HREF="#8">8</A></SUP>. Preuve suppl&eacute;mentaire, s'il en est besoin, de la complicit&eacute; de Laurent De Graff.</P><P>Ducasse s'attarde trop &agrave; Cayenne, d'o&ugrave; il ne part que le 2 mai. Pr&eacute;venus, les Hollandais l'attendent de pied ferme &agrave; Surinam, le contraignant &agrave; se retirer apr&egrave;s avoir perdu beaucoup de troupes et ses vaisseaux fort d&eacute;sempar&eacute;s. Il n'est gu&egrave;re plus heureux contre la petite colonie de Berbice, o&ugrave; 150 N&eacute;erlandais et 200 n&egrave;gres, retranch&eacute;s derri&egrave;re un vulgaire fort en bois, lui opposent une vigoureuse r&eacute;sistance. Ducasse parvient quand m&ecirc;me &agrave; leur extorquer une petite contribution pour lever le si&egrave;ge : une ran&ccedil;on en lettre de change payable &agrave; Amsterdam et 200 barriques de sucre. Voil&agrave; tout ce qu'il peut obtenir pour sauver la face.</P><P>Apr&egrave;s Berbice, la querelle s'envenime brutalement entre les flibustiers et leur ancien capitaine Charpin. Ils s'embarquent tous sur la fr&eacute;gate espagnole &laquo;disant qu'ils ne voulaient plus mettre les pieds sur l'autre et abandonn&egrave;rent le vaisseau flamand sans qu'il y resta personne que le sieur Charpin qui avait de grandes contestes avec lesdits flibustiers pour la part du navire espagnol et de 10 000 &eacute;cus que lesdits flibustiers avaient eu dedans&raquo;. Ducasse r&eacute;quisitionne alors, de l'autorit&eacute; du roi, le Dauphin pour renvoyer les soldats et les volontaires de Cayenne. L'escadre cingle ensuite vers la Martinique, toujours suivie de nos aventuriers<SUP><A NAME="eSIX" HREF="#e6">vi</A></SUP>.</P><P>&Agrave; la Martinique, le comte de Bl&eacute;nac, gouverneur et lieutenant-g&eacute;n&eacute;ral des Isles d'Am&eacute;rique, leur exhibe les derniers ordres du roi prescrivant de d&eacute;loger les Anglais de Saint-Christophe avec les vaisseaux de Ducasse mis &agrave; sa disposition. Le comte de Bl&eacute;nac r&eacute;ussit aussi &agrave; entra&icirc;ner dans cette entreprise Fantin et sa compagnie de 140 hommes qui s'est renforc&eacute;e de quelques nouvelles recrues &agrave; la Martinique. Fantin d&eacute;barque &agrave; Saint-Christophe le 28 juillet 1689 avec 120 des siens pour se joindre aux troupes du si&egrave;ge. Il laisse cependant sa fr&eacute;gate espagnole de 16 canons au mouillage de Basse-Terre sous la garde de douze Fran&ccedil;ais et de huit Anglais de son &eacute;quipage. Parmi ces ren&eacute;gats anglais se trouvent deux hommes que nous retrouverons plus tard : l'un n'est autre que le fameux William Kidd et l'autre Samuel Burgess<SUP><A NAME="NEUF" HREF="#9">9</A></SUP>. Une nuit, cette poign&eacute;e d'Anglais &eacute;gar&eacute;s se rendirent ma&icirc;tres de la fr&eacute;gate en &eacute;gorgeant dans leur sommeil leurs camarades fran&ccedil;ais et se sauv&egrave;rent chez leurs compatriotes &agrave; l'&icirc;le de Nevis, distante de trois lieues de l&agrave;. On laisse &agrave; William Kidd, qui venait d'expier son pass&eacute; par une conduite si patriotique, le commandement de la fr&eacute;gate de Fantin, r&eacute;arm&eacute;e cette fois en corsaire anglais, The Blessed William<SUP><A NAME="eSEPT" HREF="#e7">vii</A></SUP>.</P><P>Entre-temps &agrave; Saint-Christophe, le si&egrave;ge du vieux fort Charles s'&eacute;ternise un peu. Enfin, apr&egrave;s quinze jours, on s'avise de monter des canons sur une colline qui surplombe le fort anglais et d'o&ugrave; on pouvait battre l'int&eacute;rieur de l'ouvrage. Cette besogne est confi&eacute;e aux flibustiers. &laquo;Ce travail tr&egrave;s rude fut ex&eacute;cut&eacute; en une seule nuit par les 120 flibustiers agissant sous la conduite de leur commandant&raquo;, qui hissent sur la colline une batterie de six pi&egrave;ces de campagne. Le lendemain, aux premiers coups de canon, la garnison britannique affol&eacute;e s'empresse de  capituler.</P><H2>Les corsaires de la Martinique</H2><P>Apr&egrave;s la prise de l'&icirc;le de Saint-Christophe, quelques uns des flibustiers pr&eacute;f&egrave;rent retourner directement &agrave; Saint-Domingue et les autres remontent &agrave; la Martinique. Des difficult&eacute;s y surgissent entre ceux-ci et Ducasse sur le partage de la cargaison de la fr&eacute;gate espagnole qu'ils avaient prise de concert &agrave; San Tiago du Cap Vert. En effet, selon le comte de Bl&eacute;nac, &laquo;il [Ducasse] a pris par force dans un magasin touchant &agrave; la place d'armes du fort et, contre l'assurance par &eacute;crit qu'il en avait donn&eacute;e aux flibustiers, la plus grande partie de la prise espagnole. Ces gens m'apport&egrave;rent sa promesse portant assurance de n'y point toucher pourvu qu'ils l'accompagnassent dans ses entreprises.&raquo; Heureusement pour eux, ils se virent adjug&eacute;s 20 000 francs de d&eacute;dommagement pour la perte de la fr&eacute;gate et leur s&eacute;jour &agrave; Saint-Christophe.</P><P>Ensuite, les flibustiers se s&eacute;parent. Jean Fantin arme avec 70 hommes un brigantin. Les autres &eacute;lisent leur ancien quartier-ma&icirc;tre Desmarestz, avec lequel ils &eacute;taient venus de Saint-Domingue. Desmarestz ach&egrave;te au sieur Fischer, capitaine de port &agrave; la Martinique, une fl&ucirc;te nomm&eacute;e La Machine, gr&acirc;ce aux bons offices du comte de Bl&eacute;nac. Ce dernier se plaint le 10 septembre 1689 qu'on ait tent&eacute; des pressions sur cet armement :</P>	<P CLASS="citation">J'avais cr&ucirc; avoir remont&eacute; les flibustiers par le navire d'un nomm&eacute; Fischer qui leur avait vendu de gr&eacute; &agrave; gr&eacute; et en ma pr&eacute;sence et de plusieurs autres personnes de consid&eacute;ration. Des int&eacute;r&ecirc;ts particuliers ont d&eacute;tourn&eacute; la chose, quoique tr&egrave;s utile aux Isles pour en &eacute;loigner les corsaires. Je ne veux pas vous en &eacute;crire la v&eacute;rit&eacute; quoiqu'elle me soit connue. Cela est plein de d&eacute;tours en bien des endroits. Il suffit d'&ecirc;tre dans ce pays pour trouver de la peine. Je vais chercher quelqu'autre exp&eacute;dient pour mettre ces gens &agrave; la mer.<SUP><A NAME="eHUIT" HREF="#e8">viii</A></SUP></P><P>Le 27 septembre, Bl&eacute;nac annonce sur un ton plus serein le d&eacute;part en course de Fantin sur son brigantin et celui de Desmarestz sur la Machine :</P>	<P CLASS="citation">J'ai aussi trouv&eacute; le moyen de remonter les flibustiers et de les s&eacute;parer en deux et de leur donner des vivres pour six semaines. &Ccedil;a n'a pas &eacute;t&eacute; sans beaucoup de peine. Il est &agrave; croire qu'ils feront des prises qui nous seront d'un grand secours et qui fatigueront la Barbade qui est en grande n&eacute;cessit&eacute; aussi bien que nous et que les autres &icirc;les anglaises.</P>	<P CLASS="citation">(...) Hier, en mettant &agrave; la voile, ces corsaires me repr&eacute;sent&egrave;rent les longueurs et les frais que le juge fait dans l'adjudication des prises. Et je crois que, si on les traite de m&ecirc;me, ils ne les am&egrave;neront ici que la premi&egrave;re fois, ce qui serait d'un grand pr&eacute;judice pour cette &icirc;le. Le juge, apr&egrave;s avoir jug&eacute; la prise bonne, fait crier ce qui est dedans trois dimanches ou f&ecirc;tes cons&eacute;cutifs. Les corsaires disent que, la prise &eacute;tant bonne, ce qui est dedans est &agrave; eux et qu'ils n'ont &agrave; en r&eacute;pondre &agrave; personne et, par cons&eacute;quent, pas besoin qu'on mette leurs biens &agrave; l'encan ni de ces longueurs qui leur font consommer leurs vivres pour en voir la fin. Pour moi, je suis de cette opinion et je lirai cet article au juge et au procureur du roi afin qu'ils y prennent leurs mesures. Et je vous informerai de la conduite qu'ils tiendront dans la suite et de ce qui en arrivera.<SUP><A NAME="eNEUF" HREF="#e9">ix</A></SUP></P><P>La premi&egrave;re sortie de la Machine ne procure que quelques prises de peu de cons&eacute;quence. Desmarestz est oblig&eacute; de rel&acirc;cher au Port des Barques, en Guadeloupe, pour rem&eacute;dier aux d&eacute;fauts qu'il avait reconnu &agrave; son b&acirc;timent. En m&ecirc;me temps, il apporte un secours fort &agrave; propos aux pauvres habitants de la Guadeloupe. &laquo;Nous tombions dans une extr&ecirc;me n&eacute;cessit&eacute; de toutes choses&raquo;, &eacute;crit M. Hinselin, le 28 avril 1690, &laquo;mais heureusement M. Desmarais, que la disette de pain et le m&eacute;chant &eacute;tat de sa barque eut oblig&eacute; de venir en cette &icirc;le, nous y a apport&eacute; quelques barils de morue et de maquereaux qui donneront pour quelque temps le moyen de subsister aux plus pauvres. Le navire L'&Eacute;toile, de La Rochelle, est aussi arriv&eacute;, mais elle n'a apport&eacute; que quelques barriques de vin, de lard et de farine. Et de ces derni&egrave;res, M. Desmarais s'accommodera de la plus grande partie pour achever sa course.&raquo;</P><P>&laquo;Il n'a pas &eacute;t&eacute; moins utile &agrave; Sainte-Croix&raquo;, ajoute Bl&eacute;nac.</P><P>Desmarestz est de retour &agrave; la Martinique au mois de mai. Il y rencontre un petit b&acirc;timent flibustier arm&eacute; &agrave; Saint-Domingue, command&eacute; par un capitaine qui deviendra c&eacute;l&egrave;bre dans les annales de la flibuste : &Eacute;tienne Montauban. Les deux comp&egrave;res s'associent ensemble et sortent le 13 ou 14 juin 1690.</P><P>Cet armement provoque une tr&egrave;s violente altercation entre le comte de Bl&eacute;nac et l'intendant du roi aux Isles d'Am&eacute;rique, M. Dumaitz de Goimpy, lequel aurait voulu qu'on les envoie au secours de Saint-Christophe, menac&eacute;e par le g&eacute;n&eacute;ral Christopher Codrington qui disposait d'une armada de 39 voiles et 3000 hommes. Le gouverneur de Saint-Christophe, le chevalier de Guitaud, ne peut lui opposer que 1100 miliciens encadr&eacute;s par 150 soldats des troupes r&eacute;gl&eacute;es et avait envoy&eacute; &agrave; la Martinique de pressant appels.</P><P>&laquo;Je ne puis me dispenser de vous faire savoir, &eacute;crit l'intendant, qu'il eut &eacute;t&eacute; bien avantageux au service du roi que M. de Bl&eacute;nac eut eu &eacute;gard &agrave; la demande que M. de Guitaud lui avait faite pour avoir 180 flibustiers qui se trouvaient alors &agrave; la port&eacute;e de son commandement et qu'il aurait pu faire facilement faire passer &agrave; Saint-Christophe s'il leur en avait donn&eacute; les ordres. Celui qui est &agrave; leur t&ecirc;te, nomm&eacute; Desmarestz, lui &eacute;tant enti&egrave;rement d&eacute;vou&eacute;, et parmi ce nombre y ayant aussi plus de 30 hommes cr&eacute;oles de ladite &icirc;le de Saint-Christophe, qui auraient seuls &eacute;t&eacute; capables dans la vue du secourir leurs familles et d&eacute;fendre leurs biens, de faire condescendre les autres &agrave; l'ex&eacute;cution des ordres qui leur en auraient &eacute;t&eacute; donn&eacute;es.&raquo; Pire, Dumaitz de Goimpy accuse le comte de Bl&eacute;nac de n'avoir voulu &laquo;rien changer au projet de leur course, concert&eacute;e avant l'arriv&eacute;e des nouvelles de M. de Guitaud et que M. de Bl&eacute;nac a publi&eacute;es devoir &ecirc;tre faite &agrave; la hauteur de la Barbade afin de se pr&eacute;cautionner de quelque apparence au service du roi, quoiqu'il eut &eacute;t&eacute; r&eacute;solu que ces flibustiers iraient enlever &agrave; Trinidad un vaisseau hollandais qui y devait charger du cacao et qu'on y attendait&raquo;.</P><P>L'intendant cite &eacute;galement une lettre adress&eacute;e au sieur de G&eacute;mosat, le 27 juillet 1690, dans laquelle Bl&eacute;nac raconte &laquo;qu'ayant propos&eacute; au nomm&eacute; Desmarestz, capitaine des flibustiers, d'aller &agrave; Saint-Christophe, il lui dit que, si ses compagnons le savaient, on ne les reverrait plus. Et dans cet autre article, il mande que la proposition d'aller &agrave; Saint-Christophe les a &eacute;pouvant&eacute;s, ce qui n'est point vraisemblable puisque les flibustiers n'avaient eu aucune connaissance de cette proposition de la part de M. de Bl&eacute;nac&raquo;.</P><P>Le 23 ao&ucirc;t 1690, Desmarestz est de retour &agrave; la Martinique avec un beau troph&eacute;e :</P>	<P CLASS="citation">Le sieur Desmarest, flibustier qui &eacute;tait parti d'ici il y a deux mois avec deux m&eacute;chants flibots et 180 hommes, arrive pr&eacute;sentement sur une fr&eacute;gate &agrave; trois ponts qui n'a cependant que 24 canons de mont&eacute;s, qu'il a enlev&eacute;e &agrave; Trinidad sur les Espagnols. (...) Il y a dedans 40 milliers de cacao ou environ, 3000 jarres de vin de Mad&egrave;re et d'Espagne, du fer, de l'acier, des bas de soie et autres. Ledit Desmarest allant mieux &agrave; la voile sur sa prise a pris les devants avec 134 de ses gens et a laiss&eacute; le reste sur ses deux b&acirc;timents qui doivent arriver d'un jour &agrave; l'autre. Lorsque l'Espagnol eut aper&ccedil;ut les deux vaisseaux, il mit &agrave; la voile mais ayant vu leur peu d'apparence les m&eacute;prisa; il ne laissa pas cependant de faire beaucoup de feu de son artillerie lorsqu'ils s'en approch&egrave;rent. Les flibustiers l'abord&egrave;rent et l'enlev&egrave;rent sans perdre aucun de leurs gens, quoiqu'il y eut 80 Espagnols dont il en est rest&eacute; qu'une vingtaine.</P><P>La vente de la cargaison rapporte un profit consid&eacute;rable, avec lequel les flibustier ach&egrave;tent entre eux la fr&eacute;gate espagnole. Baptis&eacute;e La Ballestrelle, son commandement en fut donn&eacute; au capitaine Desmarestz au consentement de tous. La fl&ucirc;te La Machine, l'ancien navire de Desmarestz, reste en partage &agrave; Montauban. Ce dernier est oblig&eacute; de remplacer par des volontaires de la Martinique ceux qui prennent le parti de suivre la destin&eacute;e de la Ballestrelle. Il repart en course vers la Nouvelle-Angleterre et le golfe de Guin&eacute;e apr&egrave;s le 15 octobre<SUP><A NAME="eDIX" HREF="#e10">x</A></SUP>.</P><P>Desmaretz appareille &agrave; son tour avec la Ballestrelle au d&eacute;but de novembre avec plus de 140 hommes. Le rancunier Dumaitz de Goimpy employa toute son ing&eacute;niosit&eacute; &agrave; lui faire des tracasseries. Il &eacute;tait arriv&eacute; &agrave; la Martinique le 26 septembre 1690 trois vaisseaux de la Compagnie des Indes orientales, dont les &eacute;quipages avaient &eacute;t&eacute; d&eacute;cim&eacute;s par la fi&egrave;vre jaune.</P><P>&laquo;Aussi insistais-je&raquo;, &eacute;crit-il le 26 novembre, &laquo;de ne d&eacute;sarmer aucun vaisseau de la Compagnie et surtout voyant deux b&acirc;timents au Fort Royal [aujourd'hui Fort-de-France] arm&eacute;s de flibustiers d'o&ugrave; l'on pouvait tirer et au-del&agrave; du nombre n&eacute;cessaire de matelots pour remplacer les morts des &eacute;quipages des trois vaisseaux venus des Indes. Mais, connaissant l'attachement de M. de Bl&eacute;nac &agrave; ne rien faire qui put apporter quelque retardement au d&eacute;part de ces armateurs, j'ai cru n&eacute;anmoins l'engager pour l'int&eacute;r&ecirc;t de la colonie de la Martinique d'entrer dans le d&eacute;tail des &eacute;quipages de ces flibustiers en lui disant qu'il y avait parmi eux plusieurs habitants de cette &icirc;le, et en m&ecirc;me temps se faisant rendre un compte exact de tous ceux qui les composaient, on aurait reconnu les matelots des classes qu'on aurait pris pour les vaisseaux.&raquo;</P><P>C'est plus facile &agrave; dire qu'&agrave; faire.</P><P>&laquo;Cependant, cherchant des d&eacute;tours pour se mettre &agrave; couvert de n'avoir pas dans le temps employ&eacute; l'autorit&eacute; que le roi lui a confi&eacute;, il [Bl&eacute;nac] me fait &eacute;crire le 27 octobre par le sieur Croizet, commissaire, qu'il avait donn&eacute; ordre au capitaine Desmaretz, commandant un de ces vaisseaux, de venir mouiller au fort Saint-Pierre et de m'amener les gens de son &eacute;quipage afin d'arr&ecirc;ter les matelots qui se trouvaient &ecirc;tre des classes. Mais il ne pr&eacute;voyait pas qu'apr&egrave;s toutes les tol&eacute;rances qu'il avait eues pour eux pendant leur s&eacute;jour au Fort Royal comme de n'avoir pas fait une perquisition de leur &eacute;quipage, ne les avait pas fait ch&acirc;tier d'avoir voulu assassiner le sieur Pinel, d'avoir &eacute;t&eacute; au nombre des 60 entourant un officier de l'Oriflamme dans la maison o&ugrave; se retirait le p&egrave;re Thionville pour avoir donn&eacute; quelques coups de canne &agrave; l'un d'eux pour en avoir &eacute;t&eacute; insult&eacute;, j'aurais fait na&icirc;tre une r&eacute;bellion. (...) Il me parut plus &agrave; propos de m'adresser au capitaine..., lui dire de mettre &agrave; la voile au plus t&ocirc;t... Ils sont partis l&agrave;-dessus sans avoir fait aucune des soumissions port&eacute;es par les ordonnances et sous le pr&eacute;texte d'aller croiser sur la Barbade, dont ils ont aucune nouvelle, n'ayant pas chang&eacute; leur premier dessein d'aller &agrave; la c&ocirc;te de Caracas et de l&agrave; se ravitailler &agrave; Saint-Domingue pour ensuite entreprendre un tr&egrave;s long voyage.&raquo;</P><P>Un &laquo;tr&egrave;s long voyage&raquo;, dont l'explication est &agrave; chercher dans le d&eacute;part de son protecteur, le comte de Bl&eacute;nac, qui s'est retir&eacute; le 1er novembre 1690 pour r&eacute;gler ses affaires domestiques en France. Desmarestz quitte &eacute;galement la Martinique au d&eacute;but de novembre. Pourtant, il y reviendra au bout de neuf mois. Vers le 15 ao&ucirc;t 1691, il vient car&eacute;ner la Ballestrelle et faire des vivres &agrave; la Martinique. Il obtient du chevalier de Guitaud, devenu gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises, une nouvelle commission, limit&eacute;e &agrave; trois mois, avec ordre de tenir croisi&egrave;re sur la Barbade. Peu importe, le capitaine Desmarestz a encore dans ses poches une vieille commission non limit&eacute;e de Bl&eacute;nac. Il sort le 4 octobre 1691 avec 130 hommes. Ce n'est qu'apr&egrave;s son d&eacute;part qu'on eut avis qu'il partait pour la mer Rouge. Bl&eacute;nac en attribue la responsabilit&eacute; &agrave; Dumaitz de Goimpy : &laquo;Desmarais &eacute;tait parti... arm&eacute; de vieux flibustiers qui sont avec lui depuis 10 ans et gens qu'ont jamais eu de demeure. Il ne reviendra plus par le mauvais traitement que l'on a fait &agrave; ses camarades et &agrave; lui&raquo;. Dans une autre lettre, dat&eacute;e du 9 novembre 1694, il pr&eacute;cise &laquo;que M. Dumaitz, par ses mauvais traitements, en avait chass&eacute; Desmarais et Montauban... et qu'il est &agrave; croire qu'on ne les reverrait plus, pour le moins Desmarais&raquo;.</P><H2>P&eacute;riple dans l'oc&eacute;an Indien</H2><P>Un mois plus tard, nos argonautes surgissent de l'autre c&ocirc;t&eacute; de l'Atlantique, &agrave; l'&icirc;le de Terceire, aux Acores. La Ballestrelle avait subi quelques avaries pendant la travers&eacute;e :</P>	<P CLASS="citation">Le 10 novembre dernier vint en cette &icirc;le une fr&eacute;gate nomm&eacute; La Baillesterre, arm&eacute;e en guerre de 32 pi&egrave;ces de canon et 130 hommes, command&eacute;e par le capitaine Vereil Desmar&eacute;es, ayant commission du chevalier de Guitaud, lieutenant pour le roi au gouvernement des Isles fran&ccedil;aises de l'Am&eacute;rique, pour se raccommoder en cette &icirc;le du dommage qu'il avait re&ccedil;u par le mauvais temps, faire de l'eau et prendre des victuailles.<SUP><A NAME="DIX" HREF="#10">10</A></SUP></P><P>Le voyage faillit s'arr&ecirc;ter l&agrave; sans l'intervention de M. N&egrave;gre, consul de France dans cette &icirc;le :</P>	<P CLASS="citation">Et s'il n'avait &eacute;t&eacute; mon assistance et m'&ecirc;tre oppos&eacute; &agrave; toutes qu'on pr&eacute;tendit lui faire, ledit navire aurait &eacute;t&eacute; arr&ecirc;t&eacute;, et les gens auraient &eacute;t&eacute; maltrait&eacute;s par les habitants, officiers de ville et gouverneur du ch&acirc;teau de cette &icirc;le, &eacute;tant imbus des Anglais r&eacute;sidant en cette &icirc;le et d'autres races ennemies des Fran&ccedil;ais que ledit navire &eacute;tait un forban qui prenait sur les Portugais. Et pour apaiser ce tumulte, soutenant le contraire et faisant voir sa commission au gouverneur, je courus risque de ma vie, ayant &eacute;t&eacute; appel&eacute; par les &eacute;chevins de la villes auxquels je protestai en pleine assembl&eacute;e de porter plainte contre eux du tort qu'ils faisaient aux sujets du Roi tr&egrave;s Chr&eacute;tien, que Dieu conserve. Nous avons su par les espagnols m&ecirc;mes la belle action que ledit capitaine Desmar&eacute;es fit &agrave; la Havane o&ugrave;, ayant arm&eacute; deux navires espagnols, l'un de 25 pi&egrave;ces de canon et l'autre de 40, avec environ 350 hommes pour le chasser ou le prendre, ladite fr&eacute;gate fran&ccedil;aise les combattit et prit tous deux, en ayant coul&eacute; un &agrave; fond et br&ucirc;l&eacute; l'autre, et leur avait tu&eacute; 310 hommes en moins de 4 heures.</P>	<P CLASS="citation">J'aurais souhait&eacute; que ledit navire eut rest&eacute; quelque temps autour des &icirc;les Terc&egrave;res, o&ugrave; il aurait pu prendre beaucoup de b&acirc;timents anglais et hollandais. Cependant nous avons su qu'il avait pris 7 b&acirc;timents desdites nations vers Mad&egrave;re et les Canaries.<SUP><A NAME="ONZE" HREF="#11">11</A></SUP></P><P>Nos flibustiers viennent ensuite ravager les c&ocirc;tes africaines. Le 25 f&eacute;vrier 1692, une lettre d'un agent de la Royal African Company, John Booker, nous signale qu'un vaisseau de force venait d'enlever dans la rivi&egrave;re de Gambie un interlope et un sloop appartenant &agrave; cette compagnie nomm&eacute; The Assistance. Tout l'&eacute;quipage de ce sloop fut retenu prisonnier par ce qu'on croyait &ecirc;tre apparemment un vaisseau de guerre fran&ccedil;ais. D&eacute;pos&eacute; &agrave; terre, plus tard, cet &eacute;quipage revint &agrave; James Island (Gambie) vers la fin du mois de juillet. On sut alors que c'&eacute;tait en fait un pirate, qu'il &eacute;tait parti pour la c&ocirc;te de Sierra Leone o&ugrave; il avait pris un autre interlope.</P><P>Puis brutalement, plus aucune mention de la Ballestrelle ni de son &eacute;quipage. Un an, deux s'&eacute;coulent... Ce n'est finalement qu'en septembre 1694, leur cupidit&eacute; assouvie, que nos flibustiers resurgissent. Le lieu choisit pour r&eacute;appara&icirc;tre est plut&ocirc;t insolite : Rajahpur, un petit port francs de l'Inde, situ&eacute; sur la mer d'Oman, &agrave; mi-chemin entre Bombay et Goa. Sir John Gayer, directeur de l'East India Company &agrave; Bombay, nous informe le 28 mai 1695 qu'un pirate fran&ccedil;ais de 40 canons et de 100 hommes &eacute;tait venu dans ces mers il y a deux ans. Il serait all&eacute; au d&eacute;troit de la mer Rouge &agrave; Bab el Mandeb &agrave; l'aff&ucirc;t des vaisseaux du Grand Moghol et en aurait pris de tr&egrave;s consid&eacute;rables. Le pirate aurait &eacute;t&eacute; ensuite oblig&eacute; de rel&acirc;cher &agrave; Rajahpur, vers le d&eacute;but de septembre 1694, pour y r&eacute;parer et radouber son vaisseau. Celui-ci, assure-t-il dans sa lettre, &laquo;faisait eau au point qu'ils ne savaient plus comment l'emp&ecirc;cher de couler bas&raquo;. Quoiqu'il en soit, le capitaine Desmarestz ne s'attarde gu&egrave;re &agrave; Rajahpur, ayant eu avis que les habitants de ce lieu (les &laquo;Savagees&raquo;) nourrissaient de sombres desseins contre eux. Il se contente d'acheter une gourabe (une barque de commerce utilis&eacute;e sur les c&ocirc;tes de l'Inde) d&eacute;tache trente hommes dessus pour la conduire et reprend le large vers le sud.</P><P>Pouss&eacute;e par les vents favorables de la mousson, la Ballestrelle r&eacute;ussit &agrave; gagner l'&icirc;le de Moh&eacute;li, aux Comores. Cette &icirc;le offrait des commodit&eacute;s pour car&eacute;ner et &eacute;tait tr&egrave;s peu fr&eacute;quent&eacute;e. Les vaisseaux qui faisaient la route des Indes venaient rarement y faire escale. Son port, bord&eacute; de dangereux r&eacute;cifs, avait sinistre r&eacute;putation. &laquo;Le havre est d'une entr&eacute;e tr&egrave;s difficile, dit Robert Challes. Ce n'est, du c&ocirc;t&eacute; du nord, que des rochers et des battures &agrave; fleur d'eau, qui on fait p&eacute;rir bien des vaisseaux. Et dans le sud, c'est une barre de pareilles roches, aussi &agrave; fleur d'eau, qui continue pr&egrave;s d'une lieue sans para&icirc;tre, &eacute;tant couverte de la mer &agrave; 4 ou 5 pieds de profondeur. La v&eacute;ritable entr&eacute;e est entre ces deux barres et ne para&icirc;t pas avoir plus d'une bonne port&eacute;e de fusil. C'est la difficult&eacute; de ce canal ou entr&eacute;e qui emp&ecirc;che plusieurs vaisseaux d'y aller prendre des rafra&icirc;chissement quoiqu'ils y soient &agrave; beaucoup meilleur compte qu'&agrave; Anjouan, o&ugrave; ils vont ordinairement parce que l'entr&eacute;e et la sortie du havre sont ouvertes et sans aucun risque.&raquo; Des r&eacute;cifs de Moh&eacute;li, Robert Challes proph&eacute;tise : &laquo;Un vaisseau qui aurait le malheur de donner dessus ne s'en rel&egrave;verait assur&eacute;ment jamais.&raquo;<SUP><A NAME="eONZE" HREF="#e11">xi</A></SUP></P><P>D&eacute;but 1695, radoub&eacute;e et r&eacute;par&eacute;e, la Ballestrelle est pr&ecirc;te pour la derni&egrave;re travers&eacute;e, le retour &agrave; la Martinique. L'instant que semblait attendre la fatalit&eacute;. En sortant du port de Moh&eacute;li, la fr&eacute;gate fran&ccedil;aise est dross&eacute;e par les courants sur un banc de roches et, dans un craquement infernal, s'&eacute;choue. La Ballestrelle est irr&eacute;m&eacute;diablement perdue et les flibustiers ne r&eacute;ussissent qu'&agrave; sauver leurs armes et leur butin. Une d&eacute;tresse encore accrue par la perte de la gourabe achet&eacute;e &agrave; Rajahpur. Apr&egrave;s son naufrage, Desmarestz envoya la gourabe avec 40 hommes &agrave; l'&icirc;le d'Anjouan pour trouver par n'importe quel moyen un nouveau b&acirc;timent. Mais la gourabe y est elle-m&ecirc;me surprise par un pirate anglais de 46 canons et de 120 hommes. Les Fran&ccedil;ais sont contraints de se rendre apr&egrave;s lui avoir tu&eacute; un homme. Les Anglais pillent la gourabe et prennent de force &agrave; leur bord les 40 Fran&ccedil;ais.</P><P>Le pirate est un vaisseau de guerre, The Charles II rebaptis&eacute; The Fancy, dont l'&eacute;quipage s'est mutin&eacute; &agrave; la Corogne (Espagne). Ces marins n'avaient plus touch&eacute; de solde depuis huit mois et s'enfuirent avec leur navire de ce port le 7 mai 1694 sous le commandement de leur second, Henry Every. En cours de route, ils prirent &agrave; l'&icirc;le de Principe, dans le golfe de Guin&eacute;e, deux navires de commerce danois. Quatorze Danois s'enr&ocirc;l&egrave;rent volontairement dans leurs rangs<SUP><A NAME="eDOUZE" HREF="#e12">xii</A></SUP>.</P><P>Presque aussit&ocirc;t apr&egrave;s la prise de la gourabe, trois vaisseaux de l'East India Company (The Benjamin, The Mocha frigate et The Tonquin) touch&egrave;rent &agrave; l'&icirc;le d'Anjouan le 16 f&eacute;vrier 1695. Le capitaine Every laisse &agrave; terre &laquo;un homme de sa compagnie, qui, quelque temps avant, avait &eacute;t&eacute; malade; son nom est William May&raquo;. Les vaisseaux de la compagnie anglaise aper&ccedil;urent le pirate qui s'en allait dans la brume matinale le 19 f&eacute;vrier sans pouvoir lui parler. Ils furent bient&ocirc;t fix&eacute;s sur son identit&eacute; par une lettre que le capitaine Every avait laiss&eacute; &agrave; leur attention :</P><DIV CLASS="citation">	<P>&Agrave; tous les commandants anglais.</P>	<P>Ceci pour &eacute;tablir que j'&eacute;tais ici, &agrave; cet instant, &agrave; bord du navire The Fancy, vaisseau de guerre, autrefois le Charles II, de l'exp&eacute;dition espagnole qui partit de La Corogne le 7 mai 1694, actuellement navire de 46 canons et de 150 hommes et attach&eacute; &agrave; la recherche de nos fortunes. Je n'ai jusqu'alors fait de mal &agrave; aucun navire anglais ou hollandais, et telle n'est pas mon intention tant que je commanderai ce navire. En cons&eacute;quence, comme je m'adresse commun&eacute;ment &agrave; tous les navires, je d&eacute;sire que quiconque vienne &agrave; lire ceci utilise ce signal : si vous ou celui que vous aurez inform&eacute; souhaite &agrave; distance savoir qui nous sommes, alors arborez votre enseigne sur un paquet ou un ballot et amenez-le au m&acirc;t d'artimon, apr&egrave;s avoir largu&eacute; la voile. Je r&eacute;pondrai de m&ecirc;me et ne chercherai point &agrave; vous attaquer. Mes hommes ont faim. Ils sont solide et r&eacute;solus et s'ils vont plus loin que je ne le souhaite, ce sera malgr&eacute; moi.</P>	<P>Toujours ami des Anglais,</P>	<P>&Agrave; Anjouan, le 18 f&eacute;vrier 1695,</P>	<P>Henry Every.</P>	<P>60 Fran&ccedil;ais arm&eacute;s sont &agrave; Moh&eacute;li o&ugrave; ils attendent l'occasion de mettre la main sur un bateau. Prenez garde &agrave; vous.</P></DIV><P>Les habitants d'Anjouan confirment aux marchands anglais qu'un vaisseau fran&ccedil;ais s'&eacute;tait &eacute;chou&eacute; &agrave; l'&icirc;le voisine de Moh&eacute;li et qu'il &eacute;tait venu dans leur &icirc;le six Fran&ccedil;ais de cet &eacute;quipage pour n&eacute;gocier l'achat d'une embarcation. Les Anglais obligent les indig&egrave;nes de leur remettre ces hommes et d&eacute;couvrent avec stup&eacute;faction qu'&agrave; eux seuls les six flibustiers n'avaient pas moins de 600 pi&egrave;ces d'or. Les Anglais ne r&ecirc;vent plus que de faire main basse sur le reste &agrave; Moh&eacute;li. &Agrave; leur approche, Desmarestz et ses hommes, r&eacute;fugi&eacute;s sur une petite &icirc;le, s'enfuirent sur l'&icirc;le principale. &laquo;Nos gens pass&egrave;rent 10 jours &agrave; traiter avec le monarque de l'&icirc;le pour qu'il leur d&eacute;livre les 60 Fran&ccedil;ais pour pr&eacute;venir d'autres pirateries. Mais les 600 pi&egrave;ces d'or obtenues des 6 autres &eacute;taient certainement un plus grand motif.&raquo; Le sultan de Moh&eacute;li refuse finalement de c&eacute;der aux Anglais. Ces derniers jettent leur d&eacute;pit sur la carcasse de la Ballestrelle, r&eacute;cup&egrave;rent tout ce qu'ils purent et, avant de partir, ils mirent le feu &agrave; l'&eacute;pave.</P><P>Apr&egrave;s une petite croisi&egrave;re, le capitaine Every retourne &agrave; Anjouan. Il fait chercher le nomm&eacute; William May, qu'on avait laiss&eacute; &agrave; terre et qu'on retrouve en bonne sant&eacute;. Il enr&ocirc;le aussi &agrave; Anjouan treize ou quatorze recrues, des Fran&ccedil;ais &laquo;qui ont &eacute;t&eacute; faire la course dans ces mers sous pavillon britannique et avait perdu leur vaisseau &agrave; Moh&eacute;li o&ugrave; il &eacute;tait &eacute;chou&eacute;&raquo;.</P><H2>Henry Every</H2><P>Le Fancy est devenu un redoutable pirate avec une compagnie de 170 hommes, dont 104 Anglais, 14 Danois pris dans le golfe de Guin&eacute;e et 52 Fran&ccedil;ais de l'&eacute;quipage de Desmarestz. Ils prirent ensuite r&eacute;solution d'aller &agrave; la mer Rouge. En cours de route, ils rencontrent deux pirates anglais, The Dolphin et The Portsmouth Adventure. Le premier, une prise espagnole command&eacute;e par le capitaine Richard Want, avait 60 hommes et avait arm&eacute; &agrave; Whorekill, pr&egrave;s de Philadelphie, vers janvier 1694. Le Portsmouth Adventure (capitaine Joseph Faro) fut arm&eacute; vers la m&ecirc;me p&eacute;riode &agrave; Rhode Island et avait &agrave; peu pr&egrave;s le m&ecirc;me nombre d'hommes. Ils avaient chacun six canons. Ils pactis&egrave;rent avec Every et arriv&egrave;rent ensemble &agrave; l'&icirc;le de P&eacute;rim, &agrave; l'embouchure de la mer Rouge, vers juin 1695. Ils y pass&egrave;rent la nuit et le lendemain trois autres flibustiers anglais vinrent &agrave; leur rencontre : le Susanna de Boston command&eacute; par Thomas Wake, le brigantin The Pearl (capitaine William Mayes) et le sloop The Amity (capitaine Thomas Tew), ces deux derniers venant de New York; ils avaient chacun six canons, le brigantin avait entre 30 et 40 hommes, les autres 50 hommes<SUP><A NAME="eTREIZE" HREF="#e13">xiii</A></SUP>.</P><P>Malgr&eacute; leur nombre, les pirates faillirent rater leur proie : un convoi de vingt-cinq navires qui devait sortir de Moka pour retourner aux Indes. Ce convoi r&eacute;ussit l'exploit de &laquo;passer pr&egrave;s d'eux dans la nuit sans &ecirc;tre vu, bien que le passage n'exc&eacute;dait pas plus de deux milles&raquo;. Ils apprennent leur d&eacute;convenue le jour suivant par une ca&iuml;che. On se lance &agrave; la poursuite du convoi qui se dirige vers Surate. &Agrave; trois jours du cap Diu, la vigie du Fancy signale deux voiles. Every prend d'abord en chasse le plus petit, Le Fateh Mohamed, qui n'oppose qu'une faible r&eacute;sistance. Il n'a tir&eacute; que trois coups de canon : les flibustiers prennent 50 000 ou 60 000 livres en argent et en or dans ce vaisseau. Le second, beaucoup plus imposant de taille, Le Gang-I-Sawai, ne se rend qu'apr&egrave;s trois heures de combat. La prise d&eacute;passe de loin leurs r&ecirc;ves les plus fous. C'&eacute;tait, parait-il, le plus grand vaisseau de tout l'empire du Grand Moghol. Il transportait de nombreux passagers revenant du p&egrave;lerinage &agrave; La Mecque, dont plusieurs hauts dignitaires de la cour du grand Moghol et un certain nombre de femmes et de jeunes filles. &laquo;Ils prirent dans ce vaisseau tellement d'or et d'argent en monnaie et en vaisselle qu'avec ce qu'ils avaient pris avant, la part de chaque homme monta &agrave; 1000 livres.&raquo;</P><P>Apr&egrave;s avoir transbord&eacute; ce tr&eacute;sor, ils laiss&egrave;rent aller leur prise. Nos heureux pirates &eacute;taient maintenant suffisamment riches pour vivre dans l'abondance le reste de leurs jours. Cependant, ils ne parviennent pas &agrave; se mettre d'accord sur leur lieu de retraite, Every et ses hommes voulant aller &agrave; l'&icirc;le de New Providence (aux Bahamas); mais ni les Danois et encore moins les Fran&ccedil;ais ne voulaient &ecirc;tre d&eacute;barqu&eacute;s en pays ennemis. Les Fran&ccedil;ais proposent de descendre &agrave; Cayenne : ce que refuse cat&eacute;goriquement Every. Finalement, pour &eacute;viter la mutinerie, ce sera l'&icirc;le Bourbon. On y arrive vers novembre 1695 o&ugrave; &laquo;tous les Danois et tous les Fran&ccedil;ais furent mis &agrave; terre avec leur part de butin s'&eacute;levant &agrave; 970 livres par hommes&raquo;. Environ 66 flibustiers d&eacute;barquent. C'est Jean-Baptiste Bidon qui prit sur lui de les admettre dans la colonie, ce sans consulter &laquo;les six &eacute;lus habitants du quartier St-Paul&raquo;. En cons&eacute;quence, les flibustiers rest&egrave;rent cantonn&eacute;s dans les quartiers de Sainte-Suzanne et de Saint-Denis et commenc&egrave;rent &agrave; y faire couler leur or. Mais, lorsque plus tard, ceux-ci, voulant reprendre la mer et leur vie d'aventure, sollicit&egrave;rent l'autorisation de &laquo;b&acirc;tir un b&acirc;timent pour sortir de cette &icirc;le pour aller en Europe ou autres lieux o&ugrave; Dieu les conduira&raquo;. Les six &eacute;lus leur r&eacute;torqu&egrave;rent, le 5 f&eacute;vrier 1696, qu'ils devaient s'adresser &agrave; M. Bidon, &laquo;vu, messieurs, disaient-ils, qu'il vous &agrave; donner entr&eacute;e dans l'&icirc;le et qu'il a autant de pouvoir de vous en donner la sortie comme l'entr&eacute;e, suivant les ordres du roi&raquo;. Bidon accorda tout ce qu'on voulut. Cinq mois plus tard, la construction est presque achev&eacute;e lorsqu'une escadre fran&ccedil;aise command&eacute;e par M. de Serquigny apparut &agrave; l'horizon...</P><P>Lorsqu'on apprit, au retour du Gang-I-Sawai &agrave; Surat, des rescap&eacute;s le r&eacute;cit bouleversant des atrocit&eacute;s commises, les tortures, le meurtre de pieux p&egrave;lerins, le viol des passag&egrave;res, une foule d&eacute;cha&icirc;n&eacute;e vient assi&eacute;ger les Anglais dans leur comptoir. Seule l'intervention des troupes sauva les Anglais de la furie populaire et du massacre. Le pr&eacute;sident Samuel Annesley et 65 autres employ&eacute;s de l'East India Company &agrave; Surat furent jet&eacute;s en prisons fers aux pieds. Ils croupirent onze mois dans les prisons indiennes et ne furent lib&eacute;r&eacute;s que le 27 juin 1696. Le grand Moghol, dans un acc&egrave;s de col&egrave;re, songea m&ecirc;me &agrave; envoyer une arm&eacute;e pour chasser les Anglais de toutes leurs factoreries en Inde. Le courroux imp&eacute;rial retomba indistinctement sur toutes les nations europ&eacute;ennes qui commer&ccedil;aient aux Indes comme l'expose M. de Pilavoine, directeur g&eacute;n&eacute;ral de la compagnie fran&ccedil;aise &agrave; Surat, dans une lettre du 19 janvier 1696 :</P>	<P CLASS="citation">...les pirateries des Anglais dans les Indes ayant depuis plusieurs ann&eacute;es interrompu le n&eacute;goce des sujets du Moghol et des autres nations qui naviguent sur ces mers et notamment cette derni&egrave;re mousson du mois d'ao&ucirc;t et de septembre de l'ann&eacute;e pass&eacute;e, qu'ils ont pill&eacute;s, entre plusieurs navires, un grand appartenant au Moghol revenant de Moka &agrave; Surate, sur lequel, outre une somme de 4 &agrave; 5 millions en or ou argent appartenant aux sujets de ce prince qu'ils ont enlev&eacute;s, ils ont aussi insult&eacute; en leur honneur plusieurs dames de qualit&eacute; qui &eacute;taient sur ledit navire. Ce qui, ayant &eacute;t&eacute; su du Moghol l'a extr&ecirc;mement irrit&eacute; non seulement contre les Anglais, auteurs de ce brigandage, mais encore contre toutes les autres nations de l'Europe qui font leur commerce &agrave; Surate, faisant peu de distinction des unes aux autres; de sorte que ce prince voulant tirer raison de ces pirateries a fait arr&ecirc;ter et mettre aux fers les Anglais de la compagnie de cette nation qui sont &agrave; Surate et interdire tout commerce &agrave; toutes les autres nations (fran&ccedil;aises et hollandaises) &eacute;tablies aussi audit Surate.</P><P>Menac&eacute;es tout bonnement de faillite, les compagnies europ&eacute;ennes durent se plier aux volont&eacute;s du Grand Moghol et assurer la protection des navires indiens qui allaient en p&egrave;lerinage &agrave; La Mecque. Les Fran&ccedil;ais c&eacute;d&egrave;rent les premiers, d'autant que les Anglais avaient tir&eacute; des ge&ocirc;les de Bombay les six flibustiers de Desmarestz captur&eacute;s &agrave; Anjouan et promettaient de les remettre au gouverneur Ahmanat, khan de Surate :</P><DIV CLASS="citation">	<P>Messieurs auront d&eacute;j&agrave; &eacute;t&eacute; inform&eacute;s par les lettres de M. Pilavoine comme les Anglais ont pris six ou sept Fran&ccedil;ais &agrave; l'&icirc;le d'Anjouan et les ont emmen&eacute;s en cette ville, disant au gouverneur et &agrave; tout le peuple que c'&eacute;taient eux qui &eacute;taient les pirates et qu'ils avaient pris le vaisseau du Grand Moghol. Mais le gouverneur ayant fait appeler mondit sieur Pilavoine, comme il a eu l'honneur de vous &eacute;crire, cela n'eut pas de suite. N&eacute;anmoins les Anglais, &agrave; force de mauvais traitements et de menaces, les pourraient obliger &agrave; dire ce qu'ils voulaient, nous appr&eacute;hendions avec raison qu'&agrave; la fin cela nous fit des affaires. Nous t&acirc;chions de leur faire parler pour qu'ils prissent patience et nous recevions assez souvent de leurs lettres, quoiqu'en prison et aux fers dans la loge des Anglais. Mais, par la derni&egrave;re qu'ils nous &eacute;crivirent, ils nous marquaient qu'ils &eacute;taient dans le dernier d&eacute;sespoir et qu'ils &eacute;taient pr&ecirc;ts &agrave; tout risquer pour se sauver, que leurs fers &eacute;taient d&eacute;j&agrave; tous lim&eacute;s et qu'ils devaient cette nuit-l&agrave; forcer une fen&ecirc;tre &agrave; grilles de fer et qu'on voulut bien leur aider pour les faire cacher dans quelque maison. Ce que nous f&icirc;mes &agrave; minuit, les faisant escorter par trois Fran&ccedil;ais bien arm&eacute;s.</P>	<P>Le lendemain matin, les Anglais firent un vacarme terrible chez eux. Ils maltrait&egrave;rent presque tous leurs serviteurs et firent de grandes plaintes au gouverneur, qui leur dit tout froidement pourquoi ils ne les avaient pas bien gard&eacute;s pendant qu'ils les avaient. N&eacute;anmoins, comme il est fort dans leurs int&eacute;r&ecirc;ts, il leur fit donner plus de cent de ses soldats pour chercher dans la ville si l'on pourrait d&eacute;couvrir o&ugrave; ils &eacute;taient. Les Anglais ayant promis jusqu'&agrave; 1000 roupies &agrave; celui qui leur montrerait o&ugrave; ils &eacute;taient cach&eacute;s, cette somme qui est assez consid&eacute;rable &agrave; des gens qui ne gagnent que 4 ou 5 roupies par mois, fit bient&ocirc;t d&eacute;couvrir l'endroit o&ugrave; ils &eacute;taient, de fa&ccedil;on que les deux avenues de la ville furent gard&eacute;es par une troupe de ces gens.</P>	<P>D&egrave;s que nous s&ucirc;mes le danger o&ugrave; ils &eacute;taient, nous cherch&acirc;mes les moyens de les retirer du p&eacute;ril parce que nous avions &eacute;t&eacute; inform&eacute;s que le dessein des Anglais &eacute;tait de les envoyer &agrave; Bombay et les faire pendre pour prouver par l&agrave; que ce sont des forbans. De fa&ccedil;on que nous les f&icirc;mes enlever d&eacute;guis&eacute;s et en plein jour, profitant d'une ond&eacute;e de pluie qui obligea ces gens d'Entrer dans les maisons voisines pour se mettre &agrave; couvert. Les Fran&ccedil;ais n'&eacute;taient pas encore entr&eacute;s dans la loge que ces gens firent la visite de toutes les maisons du quartier. Ne les ayant pas trouv&eacute;s, les Anglais, plus irrit&eacute;s que jamais, s'imagin&egrave;rent que ces Fran&ccedil;ais &eacute;taient dans la maison des RR. PP. j&eacute;suites. Ils le persuad&egrave;rent au gouverneur qui envoya son capitaine des gardes avec grand nombre de soldats. Nous n'en f&ucirc;mes avertis par les RR. PP. que lorsque tout le monde &eacute;tait dans la cour, ce qui nous obligea d'y envoyer et de repr&eacute;senter audit capitaine que nous consid&eacute;rions la maison de ces religieux comme notre loge et que nous trouvions fort mauvais qu'on voulut y faire la visite.</P>	<P>N&eacute;anmoins, comme tous ces gens &eacute;taient d&eacute;j&agrave; ma&icirc;tres de toute la maison, et que nous aurions eu de la peine &agrave; les forcer au petit nombre que nous sommes, et en venir &agrave; des extr&eacute;mit&eacute;s que le temps ne permet pas, nous f&icirc;mes dire au capitaine qu'&agrave; la consid&eacute;ration du gouverneur, nous voulions bien permettre qu'il entra lui deuxi&egrave;me pour voir si les Fran&ccedil;ais qu'ils cherchaient y &eacute;taient mais que nous ne souffririons jamais qu'aucun des serviteurs des Anglais y mit le pied. Cela fut fait comme on &eacute;tait convenu, et nous envoy&acirc;mes notre courtier parler audit gouverneur pour lui faire conna&icirc;tre que ce que nous avions fait &eacute;tait &agrave; sa consid&eacute;ration. Ledit gouverneur fit r&eacute;ponse qu'ils nous &eacute;tait oblig&eacute; et qu'il ne croyait pas que cela nous d&ucirc;mes faire de la peine.</P>	<P>Le lendemain, on nous dit que les Anglais avaient dessein d'aller eux-m&ecirc;mes faire la visite chez les RR. PP. j&eacute;suites, disant que ceux qui l'auraient faite avaient &eacute;t&eacute; gagn&eacute;s. Cela nous obligea &agrave; faire pr&eacute;parer toutes nos armes et nous mettre en &eacute;tat de ne pas souffrir un tel affront. Ce mouvement que nous f&icirc;mes fit d'abord grand bruit dans la ville. Et un Arabe de nos amis, officier du Moghol, vint nous offrir 300 bons soldats de sa nation. Nous le remerci&acirc;mes fort honn&ecirc;tement et lui dit que nous &eacute;tions suffisants pour les Anglais  s'ils avaient envie d'ex&eacute;cuter leur dessein. Mais il est constant qu'ils n'ont pas os&eacute; l'entreprendre. Tout le monde de la ville a approuv&eacute; notre r&eacute;solution.</P>	<P>Cependant, quoique ledit gouverneur a su depuis qu'ils &eacute;taient dans notre loge, il n'en a rien t&eacute;moign&eacute;, non plus que lesdits Anglais. Nous attendons une occasion favorable pour les envoyer en terre portugaise ou ailleurs.</P></DIV><H2>L'escadre de M. de Serquigny</H2><P>Pour le reste de l'&eacute;quipage de Desmarestz, d&eacute;grad&eacute; &agrave; l'&icirc;le d'Anjouan, une lueur d'espoir se profile avec l'arriv&eacute;e aux Comores d'une escadre fran&ccedil;aise de six vaisseaux de guerre, command&eacute;e par le comte de Serquigny d'Ach&eacute;. Elle mouille dans la rade de Moh&eacute;li le 12 septembre 1695 :</P>	<P CLASS="citation">Apr&egrave;s quelques pr&eacute;sents au roi de l'&icirc;le, qui est arabe de nation, on a mis 400 scorbutiques &agrave; terre et rafra&icirc;chis de toutes sortes de commodit&eacute;s. Les gens du pays nous ont fait voir qu'ils ont beaucoup profit&eacute; d'un vaisseau forban de 50 canons que trois fr&eacute;gates ayant poursuivi jusqu'&agrave; terre dans leur rade, l'ont fait &eacute;chouer et perdre, l'&eacute;quipage s'&eacute;tant sauv&eacute; &agrave; terre avec tout leur butin qui &eacute;tait consid&eacute;rable pour avoir pill&eacute; quantit&eacute; d'or et d'argent depuis la c&ocirc;te de Guin&eacute;e jusqu'&agrave; la mer Rouge. Les Anglais pr&eacute;tendant les faire donner au roi du pays, ils ont pris la fuite &agrave; l'&icirc;le d'Anjouan au nombre de 140 hommes.</P><P>Fin septembre, l'escadre l&egrave;ve l'ancre pour aller &agrave; Anjouan. Nos malheureux flibustiers se croient &agrave; la veille de leur d&eacute;livrance, mais ils doivent d&eacute;chanter :	<P CLASS="citation">Durant 7 jours que l'on a &eacute;t&eacute; &agrave; se rafra&icirc;chir, les flibustiers ont fait leur possible pour s'embarquer sur l'escadre, mais les gens de la Compagnie [des Indes orientales] s'y sont oppos&eacute;s, disant que cela leur ferait des affaires aupr&egrave;s du Moghol qui pourrait les rendre responsable de ses pertes. On s'est content&eacute; de les aider de quelques commodit&eacute;s en payant. et, le 5 octobre, &agrave; la pointe du jour, on fit voile pour Surate.</P><P>En revenant des Indes, conform&eacute;ment aux instructions du roi, M. de Serquigny s'arr&ecirc;te &agrave; l'&icirc;le de la R&eacute;union. Le 2 juillet 1696, &laquo;nous vinmes mouiller &agrave; l'&icirc;le Bourbon, dite Mascarin, dans la rade de St-Denis, o&ugrave; nous avons trouv&eacute; quelques 50 flibustiers fran&ccedil;ais qu'un forban anglais y a laiss&eacute; depuis 8 mois avec 3 ou 4000 &eacute;cus &agrave; l'hommes, lesquels nous ont assur&eacute; que, sauf l'injustice qu'on leur a faite, il leur revenait beaucoup davantage pour avoir aid&eacute; &agrave; piller le vaisseau du Moghol ci-dessus mentionn&eacute;; et plusieurs avaient &eacute;t&eacute; du nombre de ceux qui on ci-devant perdu leurs vaisseaux &agrave; l'&icirc;le de Moh&eacute;li. Chacun d'eux menant une vie d&eacute;r&eacute;gl&eacute;e, &eacute;tant d&eacute;pourvu de toutes choses, l'escadre a beaucoup profit&eacute; de leur indigence. Et l'on peut dire que c'&eacute;tait &icirc;le d'Argent puisque l'on avait couch&eacute; au jeu jusqu'&agrave; 10 200 &eacute;cus sur une carte, vendu un baril d'eau-de-vie 600 livres, tout le reste &agrave; proportion. Chacun s'est bien rafra&icirc;chi, les plus gueux ont fait la bourse et les malades se sont bien remis pour y avoir un air admirable.&raquo;</P><P>Mieux inform&eacute; Serquigny parle dans son rapport d'un groupe de 70 flibustiers. Il est le seul &agrave; &eacute;voquer la pr&eacute;sence des Danois &agrave; l'&icirc;le Bourbon : &laquo;Parmi les flibustiers, il y en avait bien 50 ou 55 de Fran&ccedil;ais, que les Anglais avaient pris par force, et tout le reste Anglais ou Danois. Une partie de ces flibustiers se sont embarqu&eacute;s sur nos vaisseaux et quelques uns se sont mari&eacute;s et &eacute;tablis dans l'&icirc;le.&raquo; Parmi ces derniers, il faut citer Jan Van Hessche mari&eacute; le 2 mai 1696 &agrave; Fran&ccedil;oise Rivi&egrave;re, Victor Riverain mari&eacute; le 12 juin &agrave; Marguerite Dailleau, Fran&ccedil;ois Garnier mari&eacute; &agrave; le m&ecirc;me jour &agrave; Monique Vicendo. D'autres mariages furent c&eacute;l&eacute;br&eacute;s pendant le s&eacute;jour de l'escadre : Antoine Brulot se marie le 15 juillet &agrave; Marie-Anne Hoarau; et le 29 ao&ucirc;t Fran&ccedil;ois Aubert avec Marie Cauchon, et Claude Ruelle &agrave; sa soeur Monique Caron.</P><P>&laquo;Afin de servir d'exemple et ne pas faire un repaire de brigands dans les terres de France&raquo;, Serquigny et son &eacute;tat-major d&eacute;cident de r&eacute;duire en cendres la barque que les flibustiers s'&eacute;taient avanc&eacute;s &agrave; construire : &laquo;Une fr&eacute;gate de 80 tonneaux; elle pouvait bien avoir 55 pieds de quille; Il n'y avait quasi plus qu'&agrave; la border.&raquo; On fixe l'ex&eacute;cution de cet ordre au 25 ao&ucirc;t, jour de la Saint-Louis et de la f&ecirc;te du roi.</P><P>Le 28 ao&ucirc;t, le flibustier Henry Grimaud acquit du directeur de la Compagnie, Le Mayer venu avec l'escadre, &laquo;l'habitation du Roi&raquo;, situ&eacute;e sur le bord de l'&eacute;tang de Saint-Paul, pour la rondelette somme de 1100 &eacute;cus.</P><P>D'apr&egrave;s Jean Bassarin, quinze de ces flibustiers, moyennant des pr&eacute;sents consid&eacute;rables au chef d'escadre - vaisselle d'argent, bijoux, roupies d'or - trouv&egrave;rent &agrave; s'embarquer sur les vaisseaux fran&ccedil;ais. Le 4 septembre, l'escadre de Serquigny quitte la R&eacute;union. Le sieur Joseph Bastide fut laiss&eacute; dans l'&icirc;le pour y commander au nm du roi jusqu'&agrave; nomination d'un nouveau gouverneur. &laquo;J'ai bien recommand&eacute;, dit Serquigny, au sieur Bastide, qui est rest&eacute; comme commandant, de ne souffrir point qu'on fournisse aucun rafra&icirc;chissement aux vaisseaux corsaires ni de permettre qu'on y b&acirc;tisse aucun b&acirc;timent.&raquo;</P><H2>Jacques L&eacute;ger</H2><P>D'autres flibustiers de Saint-Domingue avaient r&eacute;pondu &agrave; l'appel du grand large. D&eacute;&ccedil;us par les maigres profits qu'ils retiraient de leurs courses, les derniers fr&egrave;res de la C&ocirc;te d&eacute;sert&egrave;rent leur vieux domaine vers des perspectives plus lucratives. En apprenant le d&eacute;part &agrave; la mer Rouge du capitaine Jacques L&eacute;ger, le gouverneur de Saint-Domingue, Ducasse, ne peut taire sa col&egrave;re :</P>		<P CLASS="citation">Un corsaire arriv&eacute; au Petit-Go&acirc;ve de la c&ocirc;te de Carthag&egrave;ne... m'a appris aussi qu'un corsaire du Petit-Go&acirc;ve appel&eacute; Jacques L&eacute;ger avait embarqu&eacute; avec 130 flibustiers des Isles pour la c&ocirc;te de la Nouvelle-Angleterre, o&ugrave; il compte prendre des vivres pour aller &agrave; la mer Rouge et dans le golfe Persique, dont je suis tr&egrave;s f&acirc;ch&eacute;. N'&eacute;tant plus en &eacute;tat de rien entreprendre et peu de me d&eacute;fendre, cette canaille n'envisage que sa convenance. Il faut compter ces hommes comme morts, car de tous ceux qui ont jamais entrepris ces voyages, il n'en est as revenu. Un forban anglais, arriv&eacute; l'ann&eacute;e pass&eacute;e &agrave; la Caroline, dont l'&eacute;quipage eut 20 000 francs &agrave; l'homme, leur a fait na&icirc;tre cette envie et, si ceux qui restent avaient des pilotes et les autres choses n&eacute;cessaires, je les perdrais tous. J'ai cependant autant de m&eacute;nagement qu'il est permis d'en avoir.</P><P>Pour le capitaine L&eacute;ger, l'aventure tourne court &agrave; peine arriv&eacute; &agrave; Madagascar, o&ugrave; il est tra&icirc;treusement arr&ecirc;t&eacute; vers 1696 &laquo;par deux corsaires anglais&raquo;. Le ma&icirc;tre d'&eacute;quipage &laquo;voyant son capitaine arr&ecirc;t&eacute; avec une partie de ses gens et les Anglais qui voulaient enlever son vaisseaux, coupa son c&acirc;ble&raquo; et prit la fuite. Apr&egrave;s sa m&eacute;saventure, l'infortun&eacute; Jacques L&eacute;ger passe plusieurs ann&eacute;es dans la grande &icirc;le avant de se retirer &agrave; Bourbon le 22 mai 1699 sur la Margareth, du capitaine Samuel Burgess.</P><P>Le ma&icirc;tre et les quinze hommes qui restaient de l'&eacute;quipage de L&eacute;ger conduisent leur brigantin &agrave; l'&icirc;le d'Anjouan o&ugrave; ils rencontrent &laquo;15 flibustiers &agrave; terre du naufrage du capitaine Desmarestz, corsaire de la Martinique, lesquels s'en sont venus avec eux. Ces derniers ont environ 2000 &eacute;cus &agrave; l'homme&raquo;. Ils retournent ensemble en Am&eacute;rique et abordent &agrave; Cayenne le 19 mars 1697. Ils sont bien re&ccedil;us par le gouverneur de la place, M. de Ferrolles, qui s'efforce d'inciter quelques uns &agrave; se fixer dans la colonie, surtout les plus riches. Mais la plupart pr&eacute;f&egrave;rent se rendre aux &icirc;les sous le Vent ou &agrave; Saint-Domingue. Parmi eux, Gilles Renaud, qui, &agrave; son retour &agrave; la Martinique, fera le r&eacute;cit de ses aventures, M. d'Amblimont :</P>		<P CLASS="citation">Un nomm&eacute; Gilles Renaud, arriv&eacute; depuis deux ou trois jours des &icirc;les d'Anjouan par la voie d'un petit b&acirc;timent appartenant &agrave; M. Ducasse, qui a abord&eacute; &agrave; l'&icirc;le de Cayenne d'o&ugrave; il a ensuite pass&eacute; en celle-ci, m'a assur&eacute; &ecirc;tre du nombre de l'&eacute;quipage du nomm&eacute; Desmaretz, armateur commandant le navire La Baillast&egrave;re, parti d'ici d&egrave;s le 4 octobre 1691 avec 130 hommes sous une commission pour trois mois obtenue de M. le commandeur de Guitaud pour lors commandant en chef dans les Isles, et m'a dit que ledit Desmarestz ayant encore une commission non limit&eacute;e de feu M. de Bl&eacute;nac, il s'en est servi pour entreprendre un voyage de long cours et qu'ayant &eacute;t&eacute; dans les Indes orientales apr&egrave;s y avoir fait des prises tr&egrave;s consid&eacute;rables, il y avait perdu son b&acirc;timent, avec tout son butin, et la plus grande partie de son &eacute;quipage, les uns ayant &eacute;t&eacute; tu&eacute;s, les autres &eacute;tant morts de maladie et le reste d&eacute;grad&eacute; ou dispers&eacute; sur des b&acirc;timents &eacute;trangers. Il rapporte encore avoir rencontr&eacute; il y a environ 18 mois les 6 vaisseaux du roi command&eacute;s par M. de Serquigny pr&egrave;s lesdites &icirc;les d'Anjouan, que les officiers et &eacute;quipages &eacute;taient en parfaite sant&eacute; et faisaient route pour Surate.</P><P>Tandis que les uns voguent vers l'Am&eacute;rique, sept autres avec le capitaine Desmarestz choisissent de se soumettre au commandant Bastide &agrave; la R&eacute;union :</P>		<P CLASS="citation">Votre Excellence apprendra aussi par cette lettre qu'il nous est arriv&eacute; aussi une barque le 6 d&eacute;cembre de l'ann&eacute;e 1696 venant d'Anjouan, &eacute;tant command&eacute;e par le sieur Isaac Veret-Desmarais, lequel a perdu son b&acirc;timent &agrave; Moh&eacute;li nomm&eacute; Le Saint-Fran&ccedil;ois. J'envoie &agrave; Votre Excellence une copie de sa commission bien qu'elle ne serait en aucune mani&egrave;re &agrave; leur faire trouver asile dans cette &icirc;le, mais &eacute;tant hors d'&eacute;tat de pouvoir naviguer plus loin, n'ayant que 7 hommes d'&eacute;quipage avec 7 noirs tous malades et sans vivres. Quant au b&acirc;timent,. il nous fut impossible avec tous les soins que nous y p&ucirc;mes apporter de le garder sur l'eau plus de 5 heures. Voil&agrave; la raison, Monseigneur, qui m'a oblig&eacute; &agrave; les retirer du p&eacute;ril si &eacute;vident dans lequel ils &eacute;taient. Et d'ailleurs, &eacute;tant Fran&ccedil;ais, le sieur Desmarais se voyant sur l'&acirc;ge et estropi&eacute; d'un bras, il s'est mari&eacute; ici apr&egrave;s y avoir fait adjuration de l'h&eacute;r&eacute;sie dans laquelle il avait v&eacute;cu jusqu'&agrave; pr&eacute;sent.</P><P>Le capitaine Desmarestz, de son vrai nom Isaac Veyret, est n&eacute; &agrave; Saintes le 14 juin 1653 et fut baptis&eacute; d&egrave;s le lendemain dans la religion protestante par ses parents Isaac et Esther Pennaud. Il adjure solennellement le 14 mai 1697 &agrave; Saint-Paul par le truchement de &laquo;messire Louis de Lice, pr&ecirc;tre et missionnaire apostolique, qui, par hasard, s'est trouv&eacute; dans cette &icirc;le&raquo;. C'&eacute;tait une condition sine qua non &agrave; toute b&eacute;n&eacute;diction nuptiale. Et quinze jours plus tard, le 29 mai, &agrave; Saint-Denis, Desmarestz &eacute;pouse une jeune cr&eacute;ole de 17 ans, Fran&ccedil;oise Barri&egrave;re, veuve en premi&egrave;res noces de Nicolas-Armand Leroy. De cette union naquit une fille, Julienne Veyret, le 9 avril 1698. Cette enfant, en l'absence du pr&ecirc;tre, fut ondoy&eacute;e &agrave; la naissance par le flibustier Julien Forget. C'est seulement le 7 juin, semble-t-il, que le p&egrave;re Jean d'Etchemendy, seul pr&ecirc;tre de l'&icirc;le, put se rendre &agrave; Saint-Denis pour baptiser <I>sous condition</I> Julienne Veyret et l'inscrire dans les registres.</P><P>Avant lui et depuis le d&eacute;part de l'escadre de Serquigny, quelques autres avaient contract&eacute; des alliances dans l'&icirc;le. Ainsi, Fran&ccedil;ois Bouch&eacute; avec Gabrielle Bellon le 17 septembre 1696; Henry Crimaud avec Marie Touchard le 23 septembre 1696; Jacques Picard avec Louise Collin le 1er novembre 1696; Denis Turpin avec Fran&ccedil;oise Lebeau vers 1696; et Louis Chauveau avec Barbe Mussard en 1697. Et plus tard encore, le 21 octobre 1698, Jacques Huet avec Gironne Maillot; le 25 f&eacute;vrier 1699, &Eacute;tienne Le Baillif avec Marie Hibou.</P><P>Un recensement des &laquo;habitants de l'&icirc;le de Bourbon portant les armes&raquo; fut &eacute;tabli par le commandant Bastide le 16 septembre 1697 et envoy&eacute; &agrave; la Cour sur le Postillon, lequel devait aussi rapatrier en France plusieurs flibustiers de Desmarestz, &agrave; qui M. Bastide accorda leur cong&eacute; d'autant plus volontiers qu'ils &eacute;taient tous &laquo;s&eacute;ditieux et d&eacute;sob&eacute;issants&raquo; : Nicolas Beduet, Simon Du Bray, Jean Concaribos, Claude Andaran, Simon L'Anglais, Louis Bourbon et J&eacute;r&ocirc;me Even.</P><P>Plus repentants, probablement sont-ils, les &laquo;volontaires qui restent dans l'&icirc;le&raquo; comme Luc Detreinsoille, Pierre Dirual, Mathieu Te&ccedil;lu, Jonas Penescant, Louis Hubo&uuml;e, Jean Carcadeur, Claude Du Manoir, A... Mathieu, Jacques Le Flamant, Jean Rase (Hollandais) et enfin Julien Forget, &laquo;fils de Laurent Forget et de Marguerite Debourdeaux, de la paroisse St-Nicolas de Nantes&raquo;. Les parents de Forget appartenaient &agrave; la petite bourgeoisie nantaise en tant qu'arrimeur de vins. Arriv&eacute; en m&ecirc;me temps que son capitaine Isaac Veyret dit Desmarestz, Julien Forget avait gard&eacute; avec lui des relations &eacute;troites et famili&egrave;res. Il &eacute;tait le parrain de sa fille et de plus &eacute;tait l'amant de Mme Barri&egrave;re, sa belle-soeur dont le mari &eacute;tait aux gal&egrave;res &agrave; Marseille. Il en eut une fille, Julienne, &eacute;galement n&eacute;e le 12 mars 1699. Cette enfant sera abandonn&eacute;e par son p&egrave;re, qui s'embarque le 28 novembre suivant sur la Z&eacute;lande.</P><H2>William Kidd</H2><P>Plus de deux ans apr&egrave;s que la Ballestrelle se soit bris&eacute;e sur les r&eacute;cifs de Moh&eacute;li, on d&eacute;couvre encore &agrave; notre grande surprise des flibustiers aux Comores lorsque vient rel&acirc;cher en ces lieux le capitaine William Kidd. Le repenti de Saint-Christophe s'&eacute;tait refait une r&eacute;putation blanche &agrave; New York en rendant des services signal&eacute;s comme corsaire. Des amis influents (le colonel Robert Livingston et le comte de Bellomont, gouverneur de la Nouvelle-Angleterre) lui obtinrent une mission officielle du souverain Guillaume III pour, comble de revanche, donner la chasse aux pirates de la mer Rouge et aux Fran&ccedil;ais ennemis d&eacute;clar&eacute;s de la Couronne.</P><P>Le 31 mars 1697, William Kidd aborde Anjouan avec un vaisseau de 34 canons et 155 hommes, The Adventure Galley. Quatre navires anglais de l'East India Company viennent &eacute;galement mouiller dans la rade. Sa pr&eacute;sence les inqui&egrave;te, sa r&eacute;putation est d&eacute;j&agrave; des plus douteuses et les marchands se tiennent r&eacute;solument sur leurs gardes. &laquo;Il nous invita tous &agrave; bord de son vaisseau et nous dit qu'il se rendrait &agrave; l'&icirc;le de Sainte-Marie [Madagascar] pour courir sus les pirates. Mais &agrave; toutes ses pr&eacute;tentions, ses hommes nous confess&egrave;rent qu'ils esp&eacute;raient trouver seulement un East-Indiaman &agrave; Anjouan.&raquo; Les marchands rapportent que Kidd aurait voulu acheter des vivres au sultan de l'&icirc;le avec une lettre de change au nom du roi d'Angleterre en guise de paiement, ce qu'on lui refusa. &laquo;N'aimant pas notre compagnie&raquo;, Kidd part pour Moh&eacute;li le 4 avril.</P><P>Durant les cinq semaines de car&eacute;nage &agrave; Moh&eacute;li, la fi&egrave;vre fut fatale &agrave; 50 de ses hommes. heureusement, en revenant &agrave; Anjouan, Kidd trouve de nouvelle recrues : &laquo;plusieurs matelots fran&ccedil;ais et anglais qui avaient perdu leur navire pr&egrave;s d'Anjouan&raquo;. Joseph Palmer, un matelot de l'Adventure Galley parle &laquo;de plusieurs Fran&ccedil;ais, quelques Hollandais, quelques Anglais qui ont perdu leurs navires dans ces lieux; que les Fran&ccedil;ais qui mont&egrave;rent &agrave; bord avaient &eacute;t&eacute; pirater dans la mer Rouge &agrave; ce qu'ils nous d&eacute;clar&egrave;rent et avaient de l'argent avec eux mais le pr&ecirc;t&egrave;rent au capitaine Kidd qui acheta avec des provisions pour le navire, et vers juin 1697 on appareilla d'Anjouan&raquo;. Les derniers rescap&eacute;s de la Ballestrelle?</P><P>Il n'y a gu&egrave;re de doute possible. Parmi ceux qui viennent de purger une si longue rel&eacute;gation aux Comores, deux Anglais : Hugh Parrat, de Plymouth, et Nicholas Churchill, de Lower Lytchett, pr&egrave;s de Pool. Et deux Fran&ccedil;ais : &laquo;Monsieur Le Ret&eacute;&raquo; et Jean Le Roy.</P><P>Une pr&eacute;cieuse recrue ce Jean Le Roy, particuli&egrave;rement dou&eacute; quand il fallait jouer dans certaines circonstances le r&ocirc;le du capitaine. Ainsi, lorsqu'en novembre 1697, le capitaine Kidd fait sa premi&egrave;re prise s&eacute;rieuse, &agrave; quelques lieues de Calicut sur la c&ocirc;te de Malabar. C'est un b&acirc;timent maure, Le Rupparell, se rendant &agrave; Surate avec une petite cargaison de tissus et de sucre. Quelques coups de semonce suffirent pour convaincre le capitaine du b&acirc;timent maure, un Hollandais nomm&eacute; Michiel Dickers, de venir &agrave; bord de l'Adventure Galley battant pavillon fran&ccedil;ais. Introduit dans la cabine du capitaine, il est confront&eacute; &agrave; &laquo;monsieur Le Roy&raquo; interpr&eacute;tant le r&ocirc;le du capitaine. Dans l'espoir de sauver son navire, le N&eacute;erlandais pr&eacute;sente un passeport fran&ccedil;ais, l'instant que guettait le capitaine Kidd, qui s'&eacute;crie aussit&ocirc;t :</P>	<P CLASS="citation">- Pardieu! Je vous ai bien attrap&eacute;. Vous &ecirc;tes une bonne prise pour l'Angleterre.</P><P>Kidd emploie le m&ecirc;me stratag&egrave;me pour arraisonner, le 30 janvier 1698, le Cara Marchand au large de Cochin. La prise, un b&acirc;timent de 350 tonneaux, venait du Bengale et retournait &agrave; Surate avec une riche cargaison de soieries, mousselines, sucre, fer et salp&ecirc;tre estim&eacute;e &agrave; 200 000 roupies au moins. Elle appartenait &agrave; des Arm&eacute;niens mais le capitaine &eacute;tait Anglais, un nomm&eacute; John Wright. Voyant flotter au vent les couleurs fran&ccedil;aises, le capitaine Wright envoie &agrave; bord un Fran&ccedil;ais, un vieux canonnier, se pr&eacute;senter &agrave; sa place avec un laissez-passer de la Compagnie royale des Indes fran&ccedil;aises :</P><DIV CLASS="citation">	<P>De par le roi,</P>	<P>Nous, Fran&ccedil;ois Martin, &eacute;cuyer, conseiller du roi, directeur  g&eacute;n&eacute;ral du commerce pour la royale Compagnie de France dans le royaume de Bengale, c&ocirc;te de Coromandel et autres lieux, &agrave; tous ceux que ces ces pr&eacute;sentes verront, salut.</P>	<P>Les nomm&eacute;s Coja Ouanesse et Coja Jacob, Arm&eacute;niens, nacodas du navire Cara Marchand, que le nomm&eacute; Agapiris Parsi Kalinder, marchand arm&eacute;nien, a fr&eacute;t&eacute; &agrave; Surate du nomm&eacute; Cohergy Nannabaye Parsi ledit navire du port de 350 tonneaux ou environ, sur lequel est pilote Rette Taudel ou bossman Giuaunatou et &eacute;crivain Cassou, nous ayant remontr&eacute; qu'ayant pris avant leur d&eacute;part de Surate un passeport de la Compagnie qu'ils nous ont pr&eacute;sent&eacute; en date du premier janvier 1697 sign&eacute; Martin et plus bas De Grangemont, qu'ils appr&eacute;hendaient d'&ecirc;tre inqui&eacute;t&eacute;s dans le voyage qu'ils doivent faire de ce port  &agrave; celui de Surate sous pr&eacute;texte que le passeport est surann&eacute; et qu'ainsi ils nous priaient de leur en faire exp&eacute;dier un nouveau. &Agrave; ces causes, recommandons et enjoignons &agrave; tous ceux qui sont sous l'autorit&eacute; de la Compagnie, prions les chefs d'escadres et commandants des vaisseaux de Sa Majest&eacute;, requ&eacute;rons tous les amis et alli&eacute;s de la Couronne de n'apporter aucun emp&ecirc;chement qui puisse retarder son voyage, ainsi lui donner toutes sortes d'aide et d'assistance, promettant en cas pareil le semblable. En foi de quoi, nous avons sign&eacute; ces pr&eacute;sentes, fait contresigner par le secr&eacute;taire de la Compagnie et &agrave; icelle apposer le sceau de ses armes au comptoir g&eacute;n&eacute;ral d'Ougly, le 14 janvier 1698.</P>	<P>Martin.</P>	<P>Par mondit sieur, Desprez.</P></DIV><P>Le vieux canonnier n'abuse pas longtemps Jean Le Roy. Apr&egrave;s un verre ou deux, il finit par reconna&icirc;tre qu'il n'&eacute;tait que le canonnier et que son capitaine &eacute;tait Anglais. Mais la cause est d&eacute;j&agrave; entendue. Kidd sort sur le pont et annonce triomphalement &agrave; son &eacute;quipage &laquo;que le Fran&ccedil;ais lui avait remis des passeports fran&ccedil;ais&raquo;.</P><P>Le 1er avril 1698, l'Adventure Galley jette l'ancre &agrave; l,&icirc;le de Sainte-Marie, haut lieu de la piraterie de Madagascar. Quelques temps apr&egrave;s, 97 hommes - la pus grande partie de la compagnie - d&eacute;sert&egrave;rent pour s'engager sous le pavillon d'un pirate notoire, Robert Culliford, entre autres... Jean Le Roy, qui d&eacute;barquera en d&eacute;cembre 1706 &agrave; l'&icirc;le de la R&eacute;union. C'est, d'apr&egrave;s la description d'Antoine Boucher, &laquo;un cr&eacute;ole de la Martinique, &acirc;g&eacute; d'environ 50 ans, qui toute sa vie a fait la flibuste et qui n'a point d'autre profession que celle de matelot. Homme sans aucune &eacute;ducation et qui s'enivre six fois par jour, aussi a-t-il bient&ocirc;t eu dissip&eacute; 2800 &eacute;cus, avec lesquels il s'&eacute;tait d&eacute;barqu&eacute; &agrave; l'&icirc;le de Bourbon en 1706 (au mois de d&eacute;cembre) d'un vaisseau forban. (...) Il est nourri et log&eacute; chez Fran&ccedil;ois Crondein, habitant de Saint-Denis, qui le garde chez lui par charit&eacute;, car il n'est pas capable de travailler et n'attend qu'une occasion pour retourner en flibuste.&raquo;</P><P>Le pirate Thomas White d&eacute;pose aussi pendant son escale &agrave; l'&icirc;le de la R&eacute;union, entre le 18 et le 23 d&eacute;cembre 1706, d'autres d&eacute;serteurs de l'&eacute;quipage de William Kidd. Leurs noms figurent au bas de la charte-partie entre Kidd et son quartier-ma&icirc;tre John  Walker. Ainsi le Hollandais surnomm&eacute; &laquo;Jean Jouson&raquo; ou &laquo;Ducheman&raquo; y appara&icirc;t sous le nom de John Jonson; Edward Roberts ne fait qu'un avec &laquo;&Eacute;douard Robert dit Robin&raquo;, de Londres; quant &agrave; l'Irlandais &laquo;Patrick Dromer ou Droman&raquo;, le document permet de r&eacute;tablir sa v&eacute;ritable identit&eacute; : Patrick Dinmer. Ces trois hommes se marieront dans la colonie apr&egrave;s leur adjuration.</P><P CLASS="copy">Copyright &copy; <STRONG>Jacques Gasser</STRONG>, 1992-1993, 2004.</P></DIV><DIV CLASS="notes"><H4>Notes de l'auteur</H4><DIV CLASS="intronotes"><P><A NAME="1" HREF="#UN">1</A>. M&eacute;moire du sieur de Cussy au marquis de Seignelay, Le Cap, 3 mai 1688, FR CAOM COL-C9A/1.</P><P><A NAME="2" HREF="#DEUX">2</A>. idem.</P><P><A NAME="3" HREF="#TROIS">3</A>. Copie de la charte-partie entre le capitaine Jean Charpin (commandant la Sainte-Rose) et son &eacute;quipage, &icirc;le &agrave; Vache, 18 f&eacute;vrier 1688, FR CAOM COL-C9A/2, f. 357.</P><P><A NAME="4" HREF="#QUATRE">4</A>. Jacques Gasser, &laquo;Notice biographique sur les flibustiers de l'&icirc;le de la Tortue et de la c&ocirc;te de Saint-Domingue, 1660-1697&raquo; in <I>Conjonction</I>, nos. 174-175, Institut fran&ccedil;ais d'Ha&iuml;ti, 1987. Voir aussi ci-dessous la <A NAME="eQUATRE" HREF="#e4">note iv du webmestre au lecteur</A>.</P><P><A NAME="5" HREF="#CINQ">5</A>. R&eacute;ponse de Jean-Baptiste Ducasse (devenu gouverneur de Saint-Domingue) au m&eacute;moire du capitaine Charpin, FR CAOM COL-C9A/2.</P><P><A NAME="6" HREF="#SIX">6</A>. idem.</P><P><A NAME="7" HREF="#SEPT">7</A>. idem.</P><P><A NAME="8" HREF="#HUIT">8</A>. Gabriel Debien, <I>&Agrave; la Guyane &agrave; la fin du XVIIe si&egrave;cle : journal de Goupy des Marest (1675-1676 et 1687-1690)</I> (Dakar, 1975).</P><P><A NAME="9" HREF="#NEUF">9</A>. Sur Burgess, voir Jacques Gasser, &laquo;L'isle Bourbon et les pirates de Madagascar, 1697-1699&raquo; in <I>Bulletin du Cercle g&eacute;n&eacute;alogique de Bourbon</I>, no. 29, 1990.</P><P><A NAME="10" HREF="#DIX">10</A>. Lettre de M. N&egrave;gre (consul de France &agrave; Angra, &icirc;le de Terc&egrave;re), 30 mars 1692, FR CHAN A.E. B1/169. Nous remercions M. Michel Camus pour cette importante communication.</P><P><A NAME="11" HREF="#ONZE">11</A>. idem.</P></DIV><H4>Notes de l'&eacute;diteur au lecteur</H4><DIV CLASS="intronotes"><P><A NAME="e1" HREF="#eUN">i</A>. La copie que nous a transmise l'auteur a &eacute;t&eacute; corrig&eacute;e par M. Camus lui-m&ecirc;me, lequel est d&eacute;c&eacute;d&eacute; en 1997. Une synth&egrave;se des travaux de ce dernier sur les flibustiers et la colonie fran&ccedil;aise de Saint-Domingue peut &ecirc;tre lue dans Michel C. Camus, <I>L'&icirc;le de la Tortue au coeur de la flibuste cara&iuml;be</I> (Paris, 1997).</P><P><A NAME="e2" HREF="#eDEUX">ii</A>. Lettre du major De Graffe au marquis de Seignelay, &icirc;le &agrave; Vache, 1er avril 1688, FR CAOM COL-F3/165.</P><P><A NAME="e3" HREF="#eTROIS">iii</A>. Ce conflit (1688-1697) est connu en fran&ccedil;ais sous le nom de &laquo;guerre de la ligue d'Augsbourg&raquo; et en anglais sous sous celui de &laquo;King William War&raquo;. Il marque le d&eacute;but d'une longue p&eacute;riode d'hostilit&eacute;s (jusqu'en 1815 environ) entre les Fran&ccedil;ais et les Anglais.</P><P><A NAME="e4" HREF="#eQUATRE">iv</A>. En 1681 et 1682, Jean Fantin &eacute;tait contrema&icirc;tre &agrave; bord de la Trompeuse, vaisseau du roi lou&eacute; par des particuliers pour faire la traite en Afrique, en Guyane et aux Antilles. Ce vaisseau fut d&eacute;tourn&eacute; vers la Jama&iuml;que par son capitaine Pierre Pain. De l&agrave;, Fantin joignit la compagnie du capitaine n&eacute;erlandais Yankey, l'un des flibustiers de Saint-Domingue, dans l'&eacute;quipage duquel il est mentionn&eacute; en 1684. Or, la derni&egrave;re action de ce capitaine fut la prise de la hourque des Honduras vers la fin de 1687 ou au d&eacute;but de l'ann&eacute;e suivante. La pr&eacute;sence de Fantin &agrave; Roat&aacute;n vers la fin du printemps 1688 laisse croire qu'il avait suivi Yankey dans sa derni&egrave;re course.</P><P><A NAME="e5" HREF="#eCINQ">v</A>. Le trajet que suivirent Charpin, Fantin et les autres flibustiers du Dauphin ressemble &eacute;trangement &agrave; celui emprunt&eacute; la m&ecirc;me ann&eacute;e par George Peterson, lui-m&ecirc;me ancien compagnon du d&eacute;funt capitaine Yankey. Au sujet de la course de Peterson aux c&ocirc;tes nord-est de l'Am&eacute;rique du nord, voir notre texte : Raynald Laprise, &laquo;<A HREF="0304acadie88.html" TARGET="DISPLAY">Descente d'un flibustier anglais en Acadie (1688)</A>&raquo; in <EM>Le Diable Volant</EM> (Qu&eacute;bec, 2003). La compagnie de Charpin et celle de Peterson sont probablement parties ensemble des Honduras &agrave; destination de la Nouvelle-Angleterre.</P><P><A NAME="e6" HREF="#eSIX">vi</A>. L'auteur ne mentionne pas ici sa source, mais il s'agit vraisemblablement de la m&ecirc;me que celle cit&eacute;e &agrave; la <A HREF="#5">note 5</A>.</P><P><A NAME="e7" HREF="#eSEPT">vii</A>. Ici encore l'auteur n'indique pas sa source, mais nous pouvons d&eacute;duire qu'il s'agit de la lettre de Christopher Codrington (lieutenant-g&eacute;n&eacute;ral des Leeward Islands) au Comit&eacute; pour le Commerce et les Plantations, Nevis, 15/25 ao&ucirc;t 1689, r&eacute;sum&eacute;e dans J W. Fortescue, comp., <I>Calendar of State Papers, Colonial Series (vol. 13) : America and West Indies, 1689-1692</I> (Londres, 1901), no. 345. D'autres sources pour cette affaire proviennent s&ucirc;rement de la correspondance du comte de Bl&eacute;nac, le gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises, se trouvant dans AN C8 A.</P><P><A NAME="e8" HREF="#eHUIT">viii</A>. Lettre du comte de Bl&eacute;nac au marquis de Seigneley, Martinique, 10 septembre 1689, FR CAOM COL-C8A/5.</P><P><A NAME="e9" HREF="#eNEUF">ix</A>. Lettre de Bl&eacute;nac &agrave; Seigneley, Martinique, 27 septembre 1689, FR CAOM COL-C8A/5. Puisque nous n'avons pas les r&eacute;f&eacute;rences exactes pour les lettres suivantes de Bl&eacute;nac et autres gouverneurs fran&ccedil;ais des Petites Antilles, nous ne nous avancerons plus ci-apr&egrave;s &agrave; les citer.</P><P><A NAME="e10" HREF="#eDIX">x</A>. Les deux voyages du capitaine Montauban aux c&ocirc;tes occidentales de l'Afrique (1690-1691 et 1694-1695) sont d&eacute;crits dans Alexandre O. Exquemelin, <I>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes</I> (Paris, 1699), t. 1, pp. 322-340. Cependant le r&eacute;cit d'Exquemelin est une version &eacute;dulcor&eacute;e de la <I>Relation du voyage du sieur de Montauban, capitaine de flibustiers, en Guin&eacute;e, en l'ann&eacute;e 1695</I>, parue &agrave; Amsterdam en 1698.</P><P><A NAME="e11" HREF="#eONZE">xi</A>. A. Augustin-Thierry, <I>M&eacute;moires de Robert Challes, &eacute;crivain du roi</I>, (Paris, 1931).</P>		<P><A NAME="e12" HREF="#eDOUZE">xii</A>. La croisi&egrave;re du capitaine Every, commandant le Fancy, est fort bien racont&eacute;e dans les d&eacute;positions de deux de ses marins, lesquelles se trouvent r&eacute;sum&eacute;es dans J W. Fortescue, <I>Calendar of State Papers, Colonial Series (vol. 15) : America and West Indies 1696-1697</I> (Londres, 1904), nos. 517iii (relation de Philipp Middleton devant les Seigneurs Juges d'Irlande, 4/14 ao&ucirc;t 1696) et 517iv. (interrogatoire du marin John Dann, 3/14 ao&ucirc;t 1696). En l'absence de r&eacute;f&eacute;rences dans le texte original, nous pr&eacute;sumons que l'auteur a utilis&eacute; soit les r&eacute;sum&eacute;s de ces d&eacute;clarations et d'autres se trouvant dans les Calendars of State Papers, soit les originaux pr&eacute;serv&eacute;s au Public Record Office (Grande-Bretagne). Les courses d'Every et des flibustiers anglais que l'on a appel&eacute; les &laquo;Red Sea pirates&raquo; (lesquels seront mentionn&eacute;s plus loin dans le pr&eacute;sent texte) peuvent &ecirc;tre suivies dans les volumes 14, 15, 16, 17 et 18 (couvrant les ann&eacute;es 1693 &agrave; 1700) des <I>Calendar of State Papers, Colonial Series : America and West Indies</I>. Les origines de la mutinerie du Charles II (alias Francy) sous la conduite d'Every sont discut&eacute;es dans Joel H. Baer, &laquo;William Dampier at the Crossroads : New light on the "Missing Years"&raquo;, 1691-1697 in <I>International Journal of Maritime History</I>, VIII, no. 2 (d&eacute;cembre 1996), pp. 97-117.</P><P><A NAME="e13" HREF="#eTREIZE">xiii</A>. idem. &Agrave; l'exception d'Every lui-m&ecirc;me, plusieurs de ses nouveaux associ&eacute;s avaient des commissions en r&egrave;gle pour prendre sur les Fran&ccedil;ais, lesquelles furent d&eacute;livr&eacute;es ici par le gouverneur de New York et l&agrave; par celui du Rhode Island. Ces commissions semblent n'avoir &eacute;t&eacute; que des pr&eacute;textes pour justifier une croisi&egrave;re plus profitable en mer Rouge (communication personnelle de l'auteur au webmestre). Pour la suite du texte, l'auteur a eu acc&egrave;s tant &agrave; des documents anglais que fran&ccedil;ais dont il ne donne malheureusement pas les r&eacute;f&eacute;rences dans la copie qu'il nous a transmise. Dans la suite, pour &eacute;viter toute m&eacute;prise, nous &eacute;vitons donc de tenter de retracer ses sources, car ce qu'il &eacute;crit est digne de foi.</P></DIV></DIV><DIV CLASS="arbre"><A HREF="../../menu.html">Le Diable Volant</A> : <A HREF="../100.html#1689-1697">Une histoire de la flibuste</A> : <I>de la mer des Antilles &agrave; l'oc&eacute;an Indien (1688-1700)</I></DIV></BODY></HTML>