<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue"><TITLE>Petit Goave, 1687</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="article.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF"><DIV CLASS="header"><DIV CLASS="logo"><IMG SRC="DV2004.gif" ALT="Le Diable Volant" ALIGN="top" WIDTH="780" HEIGHT="70" BORDER="0"></DIV><H1>L'attaque espagnole contre le Petit-Go&acirc;ve en 1687</H1><DIV CLASS="auteur">par <STRONG>Raynald LAPRISE</STRONG></DIV></DIV><DIV CLASS="etext"><P>En ao&ucirc;t 1684, par la tr&ecirc;ve de Ratisbonne qui mettait un terme &agrave; la guerre commenc&eacute;e dix mois plus t&ocirc;t, l'Espagne reconnaissait, entre autres, la souverainet&eacute; de la France non plus seulement sur la petite &icirc;le de la Tortue, comme lors de la paix pr&eacute;c&eacute;dente en 1678, mais aussi sur toute la &laquo;c&ocirc;te de Saint-Domingue&raquo;, c'est-&agrave;-dire la partie occidentale de l'&icirc;le Hispaniola. Cette concession sonnait le glas de la flibuste telle que les aventuriers vivant &agrave; Saint-Domingue la connaissaient depuis un demi-si&egrave;cle. Dor&eacute;navant, les gouverneurs de cette colonie ne pourraient plus armer des corsaires par droit de repr&eacute;sailles sans l'autorisation formelle du roi. Depuis un certain temps d&eacute;j&agrave;, la raison commerciale poussait aussi &agrave; ce changement : nagu&egrave;re si utiles pour la d&eacute;fense de Saint-Domingue et les projets de conqu&ecirc;te sur l'Espagne, les flibustiers se r&eacute;v&eacute;laient une nuisance pour le commerce que les marchands fran&ccedil;ais faisaient &agrave; S&eacute;ville sur les richesses de l'Am&eacute;rique espagnole. Le marquis de Seignelay lui-m&ecirc;me, secr&eacute;taire d'&Eacute;tat responsable des colonies, en &eacute;tait convaincu. Son ma&icirc;tre Louis XIV l'&eacute;tait aussi mais il voulait que la prohibition de la flibuste se fasse sans provoquer la perte de plusieurs centaines d'hommes aguerris, dont les services pourraient &ecirc;tre requis dans l'&eacute;ventualit&eacute; d'un autre conflit contre l'Espagnol, le N&eacute;erlandais ou m&ecirc;me l'Anglais. Entre-temps, les anciens flibustiers seraient invit&eacute;s &agrave; devenir planteurs et seraient aussi employ&eacute;s pour garder les c&ocirc;tes de la colonie contre les attaques de leurs voisins, car depuis la fin de la guerre de Hollande (1678), les Espagnols avaient arm&eacute;s leurs propres flibustiers, lesquels avaient m&ecirc;me os&eacute; piller des plantations isol&eacute;es de Saint-Domingue. La plus importante attaque espagnole, et aussi la plus barbare, perp&eacute;tr&eacute;e contre la colonie se produisit d'ailleurs alors que la tr&ecirc;ve &eacute;tait publi&eacute;e en Am&eacute;rique des deux c&ocirc;t&eacute;s, et au Petit-Go&acirc;ve, principal port de rel&acirc;che des flibustiers fran&ccedil;ais, mais qui en &eacute;taient absents, ayant refus&eacute; ou &eacute;tant dans l'incapacit&eacute;, selon le point de vue, de se soumettre aux ordres du roi.</P><P>Louis XIV n'ordonna la fin des hostilit&eacute;s &agrave; ses sujets de Saint-Domingue que plusieurs mois apr&egrave;s la ratification de la tr&ecirc;ve de Ratisbonne. En effet, ce n'est qu'en avril 1685 que Seignelay signifia au sieur de Cussy, gouverneur de Saint-Domingue, que d&eacute;sormais il devait s'abstenir de donner des commissions aux flibustiers sous quelque pr&eacute;texte que ce soit. En octobre, &agrave; la r&eacute;ception de cet ordre, Cussy avait fait publier dans toute l'&eacute;tendue de la colonie une ordonnance interdisant formellement tout nouvel armement contre les Espagnols. Auparavant, en juillet, d&eacute;j&agrave; bien inform&eacute; des intentions du roi, il avait pris les devants en faisant saisir le navire de Michel Andresson, rentr&eacute; depuis peu au Petit-Go&acirc;ve et qui se pr&eacute;parait d&eacute;j&agrave; &agrave; repartir en course sans son autorisation. De cela, il ne manqua pas de s'en vanter tant &agrave; Seignelay qu'&agrave; ses homologues espagnols de Cuba et de Santo Domingo, tout comme il pr&eacute;tendit que les derni&egrave;res permissions d'aller en course qu'il avait donn&eacute;es aux flibustiers &eacute;taient les commissions en guerre que lui avaient transmises son sup&eacute;rieur hi&eacute;rarchique le lieutenant-g&eacute;n&eacute;ral des Isles d'Am&eacute;rique en septembre 1684 et qui avaient expir&eacute;es le 18 mars 1685. Mais Cussy passa sous silence que quelques semaines avant l'expiration de ces commissions, en f&eacute;vrier 1685, il en avait donn&eacute; d'autres pour prendre sur l'Espagnol en repr&eacute;sailles aux r&eacute;centes attaques des flibustiers de cette nation contre la colonie. En fait, c'&eacute;tait une flotte d'une douzaine de navires, et forte de plus d'un millier d'hommes, sous les ordres du sieur de Grammont et de Laurens De Graffe, qu'il avait autoris&eacute;e &agrave; prendre la mer.</P><P>Plus tard, Cussy sera s&eacute;v&egrave;rement critiqu&eacute; par certains de ses ennemis personnels pour avoir laiss&eacute; sortir ces flibustiers, mais ni Louis XIV ni Seignelay ne lui en tiendront rigueur, puisque la d&eacute;cision du gouverneur apparaissait, dans les circonstances, la seule qui puisse &eacute;viter un exode de ces hommes. Durant la derni&egrave;re guerre, les entreprises des flibustiers dans la mer des Antilles avaient &eacute;t&eacute; peu profitables et plusieurs d'entre eux, se voyant endett&eacute;s aupr&egrave;s de leurs associ&eacute;s et commanditaires, colons et marchands de Saint-Domingue, &eacute;taient d&eacute;j&agrave; pass&eacute;s &agrave; la mer du Sud, o&ugrave; ils pourraient, suivant l'exemple de leurs confr&egrave;res anglais, piller l'Espagnol en toute qui&eacute;tude le long de la fa&ccedil;ade pacifique des Am&eacute;riques. L'armement de la flotte de Grammont et De Graffe avait donc un double objectif : emp&ecirc;cher d'autres flibustiers de passer &agrave; la mer du Sud, ramener si possible ceux qui y &eacute;taient all&eacute;s puis entreprendre une derni&egrave;re entreprise contre une riche ville espagnole, o&ugrave; une majorit&eacute; des hommes amasseraient suffisamment de butin pour quitter la vie d'aventuriers et s'&eacute;tablir planteurs dans la colonie. Cependant, l'exp&eacute;dition se termina avec la prise de Camp&ecirc;che, que les flibustiers occup&egrave;rent pendant deux mois sans aucun profit. En janvier 1686, Cussy &eacute;tait inform&eacute; de cet &eacute;chec, &agrave; tout le moins financier, par l'un des capitaines de Grammont. Aussit&ocirc;t, il envoya cet officier dans le golfe des Honduras, o&ugrave; la plupart des navires de la flotte s'&eacute;taient r&eacute;unis apr&egrave;s le d&eacute;part de Camp&ecirc;che, avec l'ordre formel adress&eacute; &agrave; tous les flibustiers de venir d&eacute;sarmer &agrave; Saint-Domingue au plus tard au mois de juin sous peine d'&ecirc;tre tous d&eacute;clar&eacute;s hors-la-loi. &Agrave; cette nouvelle, les hommes se mutin&egrave;rent et forc&egrave;rent leurs chefs &agrave; retourner en course. Entre-temps, Cussy poursuivit, avec peu de succ&egrave;s, et probablement sans grand enthousiasme, quelques uns des capitaines de la flotte de Grammont, venus rel&acirc;cher &agrave; Saint-Domingue dans l'unique but de se ravitailler pour reprendre la mer. Inquiet, apr&egrave;s plus de douze mois sans nouvelle des principaux chefs flibustiers, il fit publier en mars 1687 une amnistie g&eacute;n&eacute;rale pour tous ceux qui avaient d&eacute;fi&eacute; ses ordres. Peine perdu, il faudra attendre encore six mois avant que ces hommes ne commencent &agrave; revenir graduellement dans la colonie. C'est dans ces circonstances qu'un flibustier espagnol nomm&eacute; Blas Miguel Corso, outrepassant lui-m&ecirc;me les instructions qu'il tient du gouverneur de la Havane, fait irruption au Petit-Goave, le 10 ao&ucirc;t 1687.</P><P>Pour se d&eacute;fendre des attaques des flibustiers fran&ccedil;ais et anglais, la couronne espagnole avait surtout compt&eacute; sur la fortification de ses principaux ports dans la mer des Antilles et le golfe du Mexique et l'organisation d'un syst&egrave;me de convoi &agrave; deux flottes lourdement arm&eacute;es. Une escadre d'une demi-douzaine de navires de guerre, l'Armada de Barlovento, patrouillait aussi les principales routes maritimes de la r&eacute;gion. Pour compl&eacute;ter cette d&eacute;fense, les grands ports tels que La Havane et Santiago de Cuba, Santiago de Cuba, San Francisco de Campeche, Cartagena ou Santo Domingo de la Espa&ntilde;ola entretenaient aussi un certain nombre de flibustiers, corsaires en temps de guerre et garde-c&ocirc;tes en temps de paix. Cette petite industrie de flibuste se d&eacute;veloppa particuli&egrave;rement &agrave; Camp&ecirc;che, au Yucat&aacute;n, o&ugrave; les Espagnols devaient composer avec la pr&eacute;sence quasi-permanente, dans la lagune voisine de T&eacute;rminos, de quelques centaines d'aventuriers anglais vivant de la coupe du bois de teinture et du pillage des populations indiennes. Ayant d&eacute;log&eacute; ces b&ucirc;cherons anglais en 1680, plusieurs flibustiers espagnols poursuivirent leurs activit&eacute;s &agrave; Cuba, dont les c&ocirc;tes &eacute;taient alors infest&eacute;es par les pirates fran&ccedil;ais et anglais. L'un de leurs meilleurs capitaines fut l'un des premiers &agrave; s'engager dans cette voie en 1682. Comme beaucoup de marins servant &agrave; bord de ces corsaires espagnols ou les commandant, c'&eacute;tait l'un de ces &eacute;trangers appel&eacute;s avec un certain m&eacute;pris des &laquo;Grecs&raquo;, en r&eacute;alit&eacute; des marins venant pour la plupart des principaut&eacute;s italiennes alli&eacute;es de longue date &agrave; l'Espagne. Connu de ses employeurs sous le nom de Juan Corso, il &eacute;tait n&eacute; Giovanni Michele, dans l'&icirc;le de Corse, alors possession de la r&eacute;publique de G&ecirc;nes. Durant le temps qu'il servit comme garde-c&ocirc;tes &agrave; Cuba, Juan Corso avait fait quelques razzias chez les Fran&ccedil;ais de Saint-Domingue et captur&eacute;s plusieurs b&acirc;timents anglais de la Jama&iuml;que puis, en 1685, il disparut lors d'une temp&ecirc;te aux c&ocirc;tes orientales de la Floride o&ugrave; il s'&eacute;tait rendu pour participer &agrave; la d&eacute;fense de cette colonie sur la rumeur d'une attaque concert&eacute;e entre les Anglais de la Caroline et des flibustiers fran&ccedil;ais venant de Saint-Domingue.</P><P>Ce Juan Corso laissait un fr&egrave;re pr&eacute;nomm&eacute; Biagio, connu sous le nom hispanis&eacute; de Blas Miguel. De cet autre capitaine surnomm&eacute; aussi Corso, l'on sait peu de chose sauf qu'il &eacute;tait &acirc;g&eacute; d'environ 40 ans. D&eacute;but 1687, sans doute en provenance du Yucat&aacute;n, il se trouve dans le port de la Havane, &agrave; Cuba, commandant alors ce que les Espagnols appellent une pirogue de guerre et ce que les Fran&ccedil;ais qualifient, quant &agrave; eux, de demi-gal&egrave;re. Ce genre de b&acirc;timent, construit sur le mod&egrave;le des pirogues utilis&eacute;es par les Indiens Cara&iuml;bes pour faire la guerre, mais propuls&eacute; &agrave; la fois par des rames et des voiles, poss&egrave;de un faible tirant d'eau et est id&eacute;al pour entrer et sortir rapidement et furtivement des rades. C'est d'ailleurs un navire de ce type que le d&eacute;funt gouverneur g&eacute;n&eacute;ral Jos&eacute; Fern&aacute;ndez de C&oacute;rdoba, avait fait construire en 1682 pour servir de garde-c&ocirc;tes avant l'arriv&eacute;e &agrave; Cuba de plusieurs corsaires de Camp&ecirc;che. &Agrave; l'exemple d'autres capitaines avant lui, dont son fr&egrave;re, Blas obtient des autorit&eacute;s comp&eacute;tentes de la Havane, le 26 f&eacute;vrier 1687, une commission pour garder les c&ocirc;tes de l'&icirc;le contre les contrebandiers et les pirates &eacute;trangers. Le commandant de la forteresse de la Havane, Andr&eacute;s de Munibe, en charge des affaires militaires de la colonie depuis le d&eacute;c&egrave;s du gouverneur g&eacute;n&eacute;ral Fern&aacute;ndez de C&oacute;rdoba, la lui donne plus en consid&eacute;ration des services rendus par son d&eacute;funt fr&egrave;re Juan que pour toute autre raison. </P><P>Au d&eacute;part de la Havane, Blas Miguel s'adjoint la participation d'un brigantin command&eacute; par un certain Fabian. Parvenu &agrave; la c&ocirc;te sud de l'&icirc;le, il laisse en garde ce brigantin dans le port de Casilda et se rend lui-m&ecirc;me avec sa pirogue baptis&eacute;e <I>El Cachimbo</I> &agrave; la ville de Trinidad pour y recruter du monde. Il profite aussi de cette escale pour compl&eacute;ter son armement : il y emprunte &agrave; un fameux flibustier cubain, un Grec lui aussi, le capitaine Mateo Guarin, 400 pesos, 14 fusils, deux pierriers et 24 cartouchi&egrave;res. Ayant r&eacute;uni &agrave; Trinidad le peu d'hommes qu'il a pu y lever, il retourne &agrave; Casilda et reprend la mer avec ses deux b&acirc;timents. &Agrave; l'embouchure d'une rivi&egrave;re de la juridiction de Santi Esp&iacute;ritu, il intercepte une fr&eacute;gate venant de Cartagena, qu'il lib&egrave;re apr&egrave;s s'&ecirc;tre assur&eacute; qu'elle ne transportait aucune marchandise de contrebande. Quelques jours plus tard, il fait de m&ecirc;me avec un sloop venant de Puerto Belo. Enfin, il pousse jusqu'&agrave; Santiago de Cuba qu'il trouve en effervescence.</P><P>Depuis longtemps Santiago de Cuba, sise &agrave; l'extr&eacute;mit&eacute; sud-est de l'&icirc;le, est un centre actif de contrebande notamment avec les Anglais de la Jama&iuml;que. Ce commerce illicite est tellement bien ancr&eacute; dans les mentalit&eacute;s que m&ecirc;me ses gouverneurs y participent. D'ailleurs, le dernier en titre, Gil Correoso Catal&aacute;n, ancien commandant de la forteresse de la Havane, avait &eacute;t&eacute; charg&eacute;, d&egrave;s sa nomination, de faire le proc&egrave;s de son pr&eacute;d&eacute;cesseur au sujet de son implication dans la contrebande, et maintenant il se trouvait lui-m&ecirc;me sous le coup de semblables accusations! En effet, son administration faisait l'objet d'une enqu&ecirc;te dirig&eacute;e par le juge Tom&aacute;s Pizarro Cort&eacute;s, d&eacute;tach&eacute; sp&eacute;cialement &agrave; cette fin de l'Audience de Guadalajara, au Mexique. Le 14 avril 1687, le capitaine Blas rencontre le juge Pizarro, qui administre aussi par int&eacute;rim toutes les affaires politiques du vaste district de Santiago. Ce haut personnage lui d&eacute;livre une commission, en vertu des pouvoirs qu'il tient du vice-roi de la Nouvelle-Espagne, pour garder les c&ocirc;tes contre les pirates et les contrebandiers. Celle que le flibustier tient de Munibe est pourtant encore valide et bonne pour toutes les c&ocirc;tes de Cuba, mais cet officier n'est que gouverneur militaire de la Havane et non pas gouverneur g&eacute;n&eacute;ral de toute l'&icirc;le, dont le poste est vacant, alors que le juge Pizarro, lui, est un &laquo;oidor&raquo;, c'est-&agrave;-dire membre de cette haute cour de justice qu'est une &laquo;audience royale&raquo;, lequel, en sa qualit&eacute; de magistrat enqu&ecirc;teur, poss&egrave;de de vastes pouvoirs.</P><P>Le juge Pizarro ne limite pas son appui au capitaine Blas &agrave; cette seule commission : il facilite aussi le recrutement d'hommes que le marin corse est venu faire &agrave; Santiago. Agit-il ainsi pour apaiser la populace inqui&egrave;te de voir lui &eacute;chapper la lucrative contrebande qui se fait avec les Jama&iuml;quains et occuper certains habitants de la ville qui craignent fort que l'enqu&ecirc;te sur leur gouverneur Correoso ne les d&eacute;signe comme les plus coupables de ce crime? Certains qui connaissent mieux les flibustiers que le juge voient d&eacute;j&agrave; les effets pervers de cet armement. C'est le cas notamment du sergent-major Alvaro Romero Venegas, commandant la forteresse de Santiago, qui pr&eacute;vient Blas Miguel de se limiter &agrave; patrouiller les c&ocirc;tes cubaines et surtout de ne pas aller r&ocirc;der vers la partie fran&ccedil;aise de Saint-Domingue, compte tenu de la paix. En effet, personne &agrave; Cuba n'ignore que la majorit&eacute; des flibustiers fran&ccedil;ais ont refus&eacute; de rentrer &agrave; Saint-Domingue &agrave; cause des ordres du roi Louis XIV, de sorte qu'il serait facile d'aller piller les quartiers qu'ils fr&eacute;quentent habituellement et qui se trouvent quasiment d&eacute;peupl&eacute;s. Le capitaine Blas n'en rassure pas moins Romero de ses intentions, mais il a apparemment d&eacute;j&agrave; d&eacute;cid&eacute;, peut-&ecirc;tre m&ecirc;me avec l'aval du juge Pizarro, de passer outre aux instructions qu'il porte.</P><P>Apr&egrave;s une escale de plus de vingt jours &agrave; Santiago, Blas en appareille avec 83 hommes dans ses deux petits navires. Prochaine &eacute;tape, Baracoa, &agrave; la pointe occidentale de l'&icirc;le, sur sa c&ocirc;te nord, o&ugrave; il fait rel&acirc;che pendant environ un mois. Il y rencontre l'ancien gouverneur Correoso, alors prisonnier dans la place sur l'ordre du juge Pizarro, lequel lui sert la m&ecirc;me mise en garde que lui a faite Romero &agrave; Santiago de Cuba. Ce second avertissement est tout aussi inutile que le premier, puisque, &agrave; son d&eacute;part de Baracoa, il met aussit&ocirc;t le cap vers les c&ocirc;tes occidentales de l'&icirc;le de Saint-Domingue.</P><P>Parvenus &agrave; destination, le <I>Cachimbo</I> et le brigantin capturent d'abord un canot portant un vieux Fran&ccedil;ais manchot nomm&eacute; Jean de Lassaline, sa femme noire, leur jeune fils et leur esclave. Prise suivante, un autre canot avec quatre Fran&ccedil;ais &agrave; bord. Mena&ccedil;ant et torturant, les Espagnols re&ccedil;oivent confirmation de leurs prisonniers que le Petit-Go&acirc;ve, principal port de rel&acirc;che des flibustiers fran&ccedil;ais, est pratiquement sans d&eacute;fense. Le Fran&ccedil;ais commandant le deuxi&egrave;me canot, un nomm&eacute; Saint-Antoine, leur propose de les guider et de les aider &agrave; prendre le bourg. L'homme se montre m&ecirc;me assez convaincant pour leur faire modifier leurs plans quant au moment o&ugrave; la descente devait avoir lieu. En effet, les Espagnols avaient l'intention de d&eacute;barquer en pleine nuit, mais Saint-Antoine leur fait remarquer qu'&agrave; cause de l'obscurit&eacute; ils risquent de se tirer les uns sur les autres en cas de riposte des colons, et il les persuade de tenter le coup &agrave; l'aube.</P><P>Dans la nuit du 9 au 10 ao&ucirc;t 1687, laissant le brigantin du capitaine Fabian au large, Blas Miguel avec le <I>Cachimbo</I> et deux canots entre dans la rade du Petit-Go&acirc;ve. Le bourg poss&egrave;de alors comme seule d&eacute;fense un fort en bois et quelques pi&egrave;ces d'artillerie, et il n'y avait qu'une douzaine de Fran&ccedil;ais pouvant porter les armes, dont le tiers devait monter la garde dans le fort. &Agrave; l'aube du 10 ao&ucirc;t, le capitaine Vigneron, ancien chef flibustier, qui vient justement avec trois autres Fran&ccedil;ais de relever la garde, aper&ccedil;oit l'un des canots espagnols et demande &agrave; ceux qui le montent de s'identifier. C'est Saint-Antoine qui r&eacute;pond, pr&eacute;cisant qu'il vient de L&eacute;ogane. Cette r&eacute;ponse est apparemment suspecte puisque Vigneron insiste, &laquo;D'o&ugrave; est le canot?&raquo;, et cette fois on lui r&eacute;pond plusieurs fois &laquo;Saint Antoine! Aux armes!&raquo;. Sur ce, le capitaine Vigneron quitte son poste et s'&eacute;lance &agrave; travers le bourg appelant tous les habitants aux armes.</P><P>Entre-temps, les Espagnols ont d&eacute;barqu&eacute;s au nombre de 60, divis&eacute; en quatre escouades command&eacute;es respectivement par le capitaine Blas, son lieutenant Diego Ruiz, celui du brigantin Santos de Acosta et un mul&acirc;tre cubain nomm&eacute; Soriano. Le lieutenant Ruiz et ses hommes se dirigent aussit&ocirc;t vers la maison du capitaine de milice Jean Dupuis, procureur g&eacute;n&eacute;ral de la colonie. Quoique r&eacute;put&eacute; comme bon tireur, l'officier fran&ccedil;ais est mis hors de combat lorsque l'une de ses armes &agrave; feu prend une fausse amorce. Quatre ou cinq Espagnols se jettent alors sur lui, le tuent &agrave; l'arme blanche puis lui coupent la t&ecirc;te. D'autres capturent la femme de Dupuis, qui demande gr&acirc;ce pour son mari, et le voyant mort, elle exprime le m&ecirc;me souhait pour elle-m&ecirc;me. Le lieutenant Ruiz lui accorde d'abord la vie sauve, puis ses hommes ayant massacr&eacute; &agrave; coups de machette l'un des jeunes serviteurs du couple, il retourne vers la veuve Dupuis et, contre sa parole, il fait tuer, &agrave; coups de ba&iuml;onnette, cette femme qui &eacute;tait enceinte.</P><P>D&eacute;j&agrave;, le capitaine Blas, avec sa troupe, avait investi le fort avec 20 des siens, l'avait pill&eacute; puis fait porter &agrave; bord du <I>Cachimbo</I> les sept barils de poudre et les munitions qu'il y avait trouv&eacute;s. Quelques noirs et mul&acirc;tres, qui ont &eacute;t&eacute; pris par les flibustiers fran&ccedil;ais dans des colonies espagnoles, se joignent spontan&eacute;ment aux envahisseurs : ce sont surtout des femmes, des mul&acirc;tresses espagnoles n&eacute;es libres, pour la plupart enlev&eacute;es &agrave; Veracruz en 1683 et qui servent les Fran&ccedil;ais ici comme domestiques l&agrave; comme concubines. Guid&eacute;es par ses pr&eacute;cieuses auxiliaires, les Espagnols fouillent les habitations &agrave; la recherche de butin, torturant toute personne sans d&eacute;fense qui tombent entre leurs mains, et apparemment jusqu'aux enfants, notera plus tard le gouverneur Cussy avec d&eacute;go&ucirc;t. Cependant, une douzaine des Fran&ccedil;ais du bourg, ma&icirc;tres et valets, regroup&eacute;s sous la conduite du juge &Eacute;tienne Norays, embusqu&eacute;s pr&egrave;s des sentiers, parviennent &agrave; tuer quelques Espagnols, certains faisant m&ecirc;me fuir ceux qui pillaient la maison du d&eacute;funt procureur Dupuis.</P><P>Pendant que tortures et pillages se poursuivent dans le bourg, le lieutenant Ruiz est d&eacute;tach&eacute; par son chef vers la rivi&egrave;re de l'Acul, d'o&ugrave; pourraient venir les seuls renforts fran&ccedil;ais, ne croyant pas que les habitants de L&eacute;ogane, le plus gros bourg de la c&ocirc;te ouest, &agrave; cinq lieues du Petit-Go&acirc;ve, ne puissent venir avant deux jours. Ruiz tombe justement sur une bande de Fran&ccedil;ais, qui le tuent, lui et deux autres, repoussant le reste de leurs camarades vers le Petit-Go&acirc;ve. La chance des Espagnols commence &agrave; tourner. Au bourg, le juge Norays est parvenu &agrave; rallier 25 hommes, qui forcent tous les Espagnols &agrave; s'enfermer dans le fort avec leur capitaine. Les envahisseurs, devenus assi&eacute;g&eacute;s, esp&egrave;rent pouvoir faire une sortie pour gagner leurs deux b&acirc;timents mouillant toujours dans la rade. Mais leurs adversaires ne leur laissent aucun r&eacute;pit, s'&eacute;tant divis&eacute; en deux groupes, l'un faisant feu vers le fort et l'autre vers la rade. L'un des mul&acirc;tres recrut&eacute;s &agrave; Trinidad, un certain Juan Miguel, r&eacute;ussit quand m&ecirc;me &agrave; quitter le fort en compagnie de quelques mul&acirc;tresses, puis rejoint par une poign&eacute;e de ses camarades, ils sautent tous ensemble dans un canot et retournent &agrave; bord du <I>Cachimbo</I>. Les Fran&ccedil;ais s'emparent n&eacute;anmoins d'un autre canot, exploit d'un seul homme, un certain Brasse, ancien flibustier, qui, machette &agrave; la main et &agrave; la nage, s'en rend ma&icirc;tre.</P><P>Durant les combats, les Fran&ccedil;ais perdent trois des leurs tu&eacute;s et autant de bless&eacute;s contre 17 morts c&ocirc;t&eacute; espagnol. Se voyant alors pris au pi&egrave;ge, le capitaine Blas prend la r&eacute;solution de faire &eacute;crire une lettre aux Fran&ccedil;ais offrant de rendre tout le butin en &eacute;change de la vie sauve pour lui et les siens ainsi que la libert&eacute; de se rembarquer. Il envoie porter cette offre de reddition aux Fran&ccedil;ais par une prostitu&eacute;e blanche qu'il avait captur&eacute;e. L'assaut du fort est la seule r&eacute;ponse qu'il re&ccedil;oit. Blas et la quarantaine de flibustiers espagnols sont alors d&eacute;sarm&eacute;s puis &eacute;crou&eacute;s dans des cachots. Peu de temps apr&egrave;s, le lieutenant de roi Dumas, commandant tous les quartiers de la partie sud de la colonie, arrive avec 35 hommes en provenance de L&eacute;ogane, suivi de Deslandes, major de milice, &agrave; la t&ecirc;te de 60 autres. Voyant arriv&eacute; ces renforts, les hommes montant le <I>Cachimbo</I> m&egrave;nent la pirogue vers le brigantin du capitaine Fabian qui mouillait plus au large dans la rade. En tout, dans les deux b&acirc;timents, ils ne sont plus que 21 hommes, auxquels se sont jointes 18 femmes de couleur, captives au Petit-Go&acirc;ve qui ont pris la fuite avec eux, et comme prisonniers il n'ont que le vieux Fran&ccedil;ais Lassalline et sa petite famille. Le <I>Cachimbo</I> et le brigantin demeurent deux jours &agrave; la vue du port, et entendant de nombreux coups de feu et ne pouvant venir en aide &agrave; leurs camarades &agrave; terre, ils l&egrave;vent l'ancre, craignant aussi d'&ecirc;tre pris et de subir le m&ecirc;me sort que leur capitaine et le reste de leur troupe demeur&eacute;s aux mains des Fran&ccedil;ais.</P><P>Le 11 ao&ucirc;t 1687, le lendemain de l'attaque, le lieutenant de roi Dumas r&eacute;unit les officiers de milice du bourg et ceux commandant les renforts venus des quartiers voisins. Il confie au major Deslandes le soin de dresser un rapport de toute l'affaire et il charge Jean Dusquenot, officier de cavalerie dans la compagnie de milice du Petit-Go&acirc;ve, qui conna&icirc;t la langue espagnole, de proc&eacute;der &agrave; l'interrogatoire de Blas Miguel et de cinq des principaux flibustiers espagnols. Avant l'interrogatoire officiel conduit par Dusquenot, tous les prisonniers, au nombre de 50, sont sans doute soumis &agrave; la question extraordinaire, c'est-&agrave;-dire &agrave; la torture. Des informations pr&eacute;liminaires ainsi r&eacute;unies, il ressort que deux des Espagnols, un jeune gar&ccedil;on et un noir ont &eacute;t&eacute; embarqu&eacute;s de force &agrave; Santiago de Cuba : ils seront &eacute;pargn&eacute;s et ce seront les seuls. Lors de leur interrogatoire, Blas et ses officiers ont beau ni&eacute; avoir eu connaissance de la paix entre la France et l'Espagne, rejeter le bl&acirc;me de cette entreprise sur le juge Pizarro ou sur leurs propres camarades, les Fran&ccedil;ais ne sont pas dupes et connaissent fort bien toutes les excuses que des flibustiers peuvent servir pour justifier leurs pillages. Apr&egrave;s voir vu les r&eacute;ponses donn&eacute;es par Blas et ses hommes, le conseil de guerre pr&eacute;sid&eacute; par Dumas condamne &agrave; mort la cinquantaine de pirates espagnols. Le m&ecirc;me jour, les Fran&ccedil;ais proc&egrave;dent &agrave; la pendaison de 42 de leurs prisonniers. Le lendemain, 12 ao&ucirc;t, c'est au tour du capitaine Blas et de ses cinq officiers survivants, deux blancs, un Indien et deux mul&acirc;tres. L'ex&eacute;cution de ces six hommes est particuli&egrave;rement horrible, puisque Dumas et ses officiers les ont condamn&eacute;s &agrave; &ecirc;tre rompus vif, c'est-&agrave;-dire &agrave; &ecirc;tre rou&eacute;s de coups jusqu'&agrave; ce que mort s'en suive.</P><P>Cette ex&eacute;cution en masse peut para&icirc;tre excessive au premier abord. Deux ans plus t&ocirc;t, les Espagnols qui avaient captur&eacute;s le capitaine Pierre Br&eacute;ha et tout son &eacute;quipage, soit au total une centaine d'hommes revenant de la prise de Camp&ecirc;che, n'en avaient fait pendre apr&egrave;s jugement qu'une dizaine, dont la moiti&eacute; &eacute;taient en fait des sujets du roi d'Espagne qui avaient pris parti avec les Fran&ccedil;ais. Or, Br&eacute;ha portait une commission assez semblable &agrave; celles des garde-c&ocirc;tes de Cuba, ne l'autorisant qu'&agrave; attaquer les corsaires espagnols tels que les fr&egrave;res Corso, et non pas &agrave; piller et br&ucirc;ler une ville. Cependant, les circonstances n'&eacute;taient plus les m&ecirc;me qu'en 1685 alors que Grammont, De Graffe, Br&eacute;ha et les autres capitaines fran&ccedil;ais pouvaient pr&eacute;tendre tout ignorer de la tr&ecirc;ve sign&eacute;e entre les deux couronnes : en 1687, personne, tant du c&ocirc;t&eacute; fran&ccedil;ais qu'espagnol, n'ignorait que cette tr&ecirc;ve avait d&eacute;sormais force de loi. De plus, l'ill&eacute;galit&eacute; flagrante ainsi que la violence avec laquelle Blas Miguel Corso et ses hommes ex&eacute;cut&egrave;rent leur entreprise fut m&ecirc;me reconnue par les autorit&eacute;s espagnoles en place &agrave; Cuba, qui proc&eacute;d&egrave;rent plus tard au proc&egrave;s des survivants ainsi que, comme il &eacute;tait coutume &agrave; l'&eacute;poque, de leurs officiers d&eacute;c&eacute;d&eacute;s.</P><P>L'attaque de Blas Miguel Corso contre le Petit-Go&acirc;ve a cependant un c&ocirc;t&eacute; positif. Elle permet au gouverneur Cussy de justifier la derni&egrave;re prise ill&eacute;gale qu'a faite sur les Espagnols Laurens De Graffe. En effet, un mois plus tard, le 12 septembre 1687, le fameux capitaine d'origine n&eacute;erlandaise rentre &agrave; Saint-Domingue avec la <I>Santa Rosa</I>, un vaisseau de 14 canons appartenant &agrave; l'Asiento de los Negros, qu'il avait captur&eacute; quelques mois plus t&ocirc;t &agrave; la c&ocirc;te de Carthag&egrave;ne, portant 30 000 pesos, produit d'un r&eacute;cente vente d'esclaves &agrave; Puerto Belo. Sur ordre de Dumas, le lieutenant de roi, ce navire est conduit au Petit-Go&acirc;ve o&ugrave; il est jug&eacute; de bonne prise en faveur de De Graffe parce que l'&eacute;quipage de la <I>Santa Rosa</I>, selon le t&eacute;moignage de ses propres officiers, avait commenc&eacute; le combat, et surtout en repr&eacute;sailles au raid de Corso. Lorsque le gouverneur Cussy, qui est au Port-de-Paix, &agrave; la c&ocirc;te nord de l'&icirc;le, en est inform&eacute;, il approuve la d&eacute;cision de son lieutenant, mais les hostilit&eacute;s s'arr&ecirc;teront l&agrave;, du moins le croit-il. Les vieilles habitudes sont n&eacute;anmoins  tr&egrave;s difficiles &agrave; briser. D&egrave;s f&eacute;vrier 1688, De Graffe, qui s'est install&eacute; &agrave; l'&icirc;le &agrave; Vache comme major, charge dont l'a gratifi&eacute; le roi de France &agrave; la suggestion du gouverneur, laisse partir l'un de ses lieutenants nomm&eacute; Jean Charpin &agrave; bord de sa prise <I>La Saint-Rose</I>. Le pr&eacute;texte est d'aller secourir un petit navire anglais &eacute;chou&eacute; &agrave; l'&icirc;le de la Sa&ocirc;ne et pour pr&eacute;venir l'attaque d'une fr&eacute;gate de l'escadre du Guipuzcoa, constitu&eacute;e par des armateurs biscayens pour servir d'auxiliaire &agrave; l'Armada de Barlovento. En fait, Charpin et ses camarades sont partis pour une tr&egrave;s longue course qui les conduira jusqu'en Nouvelle-Angleterre, en Afrique occidentale puis en Guyane, le temps pour ces pirates de revenir dans la mer des Antilles au d&eacute;but d'une nouvelle guerre avec l'Espagne. Ce sera d'ailleurs au cours de cet autre conflit (la Guerre de la ligue d'Augsbourg) que la colonie de Saint-Domingue conna&icirc;tra ses deux premi&egrave;res v&eacute;ritables invasions (1691 et 1695) et non plus seulement de petits raids contre des plantations ou des quartiers isol&eacute;s comme l'avaient fait Blas Miguel Corso et d'autres flibustiers espagnols avant lui.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2007.</P></DIV><DIV CLASS="notes"><H4>Sources</H4><DIV CLASS="intronotes"><P>Le r&eacute;cit de cette attaque contre le Petit-Go&acirc;ve est reconstitu&eacute; d'apr&egrave;s les sources manuscrites qui suivent. Cette liste n'est pas exhaustive, puisqu'un certain nombre d'informations contextuelles ont &eacute;t&eacute; puis&eacute;es dans d'autres documents provenant des m&ecirc;mes fonds d'archives, mais qui ne sont pas cit&eacute;s ci-dessous.</P><UL><LI>FR CAOM COL-C9A/1 (correspondance re&ccedil;ue des gouverneurs de la Tortue et de Saint-Domingue, 1664-1688) :<P CLASS="edocretrait">M&eacute;moire du sieur de Cussy (gouverneur de Saint-Domingue) au marquis de Seignelay, Port-de-Paix, 27 ao&ucirc;t 1687; qui relate notamment l'attaque espagnole et auquel est jointe une copie des interrogatoires de Blas Miguel et de certains hommes.</P><LI>ES AGI Santo Domingo 109 (correspondance re&ccedil;ue des gouverneurs par int&eacute;rim de la Havane et du gouverneur et capitaine g&eacute;n&eacute;ral de Cuba, 1687-1688) :<P CLASS="edocretrait">ramo 2, n. 29 : Lettre d'Andr&eacute;s de Munib&eacute; au roi d'Espagne, 7 novembre 1687, et pi&egrave;ces jointes (notamment copies de la commission de garde-c&ocirc;tes donn&eacute;e &agrave; Blas Miguel, de la d&eacute;claration de l'un de ses hommes et d'une lettre adress&eacute;e au gouverneur fran&ccedil;ais de Saint-Domingue).</P><P CLASS="edocretrait">ramo 3, n. 48 : Traduction espagnole d'une lettre de Cussy au gouverneur militaire de la Havane, Port-de-Paix, 4 d&eacute;cembre 1687; pi&egrave;ce jointe &agrave; la lettre de Diego Antonio de Viana (gouverneur g&eacute;n&eacute;ral de Cuba) au roi d'Espagne, 17 mars 1688.</P></UL></DIV></DIV><DIV CLASS="arbre">Le Diable Volant : <A HREF="../livre.html">Une histoire de la flibuste</A> : <I>raid espagnol contre Petit-Go&acirc;ve (1687)</I></DIV><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : Raynald Laprise, &laquo; L'attaque espagnole contre le Petit-Go&acirc;ve en 1687. &raquo; In <I>Une histoire de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2007. [en ligne] http://www.geocities.com/trebutor/Livre/3F/0704petigoave87.html</BODY></HTML>