<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue"><TITLE>Chedabouctou, 1688</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="article.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF"><DIV CLASS="header"><DIV CLASS="logo"><IMG SRC="DV2004.gif" ALT="Le Diable Volant" ALIGN="top" WIDTH="780" HEIGHT="70" BORDER="0"></DIV><H1>Descente d'un flibustier anglais en Acadie en 1688</H1><P CLASS="commentaire">Ce texte fut publi&eacute; &agrave; l'origine, sous le m&ecirc;me titre, dans <STRONG>Les Cahiers de la Soci&eacute;t&eacute; historique acadienne</STRONG>, vol. 33, nos. 1 et 2 (mars-juin 2002), pp. 33-40, num&eacute;ros consacr&eacute;s enti&egrave;rement &agrave; la pr&eacute;sence des flibustiers en Acadie. Cette version &eacute;lectronique contient d'importantes corrections.</P><DIV CLASS="auteur">par <STRONG>Raynald LAPRISE</STRONG></DIV></DIV><DIV CLASS="etext"><P>Le 14 juillet 1688, un navire de 250 tonneaux jette l'ancre dans le port de Chedabouctou. C'est Le Saint-Louis, command&eacute; par Michel Cand&eacute;, qui arrive de La Rochelle o&ugrave; il a &eacute;t&eacute; fr&eacute;t&eacute; par la Compagnie de l'Acadie<SUP><A NAME="UN" HREF="#1">1</A></SUP>. Il y porte des vivres et des marchandises destin&eacute;es tant &agrave; ce petit &eacute;tablissement qu'au reste de la colonie. Son &eacute;quipage y passe environ trois semaines &agrave; d&eacute;charger la cargaison et &agrave; pr&eacute;parer le navire pour son retour en France. Enfin, le 7 ao&ucirc;t, le Saint-Louis l&egrave;ve l'ancre pour le port de Canseau, &agrave; l'embouchure de la baie de Chedabouctou, o&ugrave; il embarquera la morue s&eacute;ch&eacute;e qu'ont pr&eacute;par&eacute;e la cinquantaine de p&ecirc;cheurs &eacute;tablis en ce lieu et engag&eacute;s par le Compagnie pour faire ce travail. Le navire rochelais s'y rend de conserve avec une petite barque de la Compagnie, laquelle devra ensuite aller porter &agrave; Port Royal (principal &eacute;tablissement de la colonie) une partie de la cargaison du Saint-Louis.</P><P>Dans la nuit du 9 ao&ucirc;t, les vingt-deux marins du Saint-Louis, &eacute;puis&eacute;s par le travail accompli durant les derniers jours, s'endorment. Le capitaine Cand&eacute; n'en a donc d&eacute;sign&eacute; aucun pour faire le quart. Il n'y a rien &agrave; craindre dans ces parages, croit-il. La fr&eacute;gate du roi La Friponne, command&eacute;e par Barth&eacute;l&eacute;my de Beauregard, n'assure-t-elle pas depuis six mois la fonction de garde-c&ocirc;tes dans les eaux acadiennes. Mais nul n'a remarqu&eacute; que, parmi les petites &icirc;les bois&eacute;es se trouvant en dehors du port de Canseau, se cachaient une grande barque longue et deux b&acirc;timents plus petits. Ainsi, &agrave; la faveur de la nuit, soixante hommes sortent de ces trois navires et, dans des chaloupes et des canots, rament silencieusement vers le Saint-Louis. Ils se divisent alors en deux groupes. Vers 22h00, le premier prend d'assaut le navire rochelais &agrave; bord duquel les pirates ne trouvent apparemment personne. Leur chef tire alors un coup de pistolet, ce qui r&eacute;veille le ma&icirc;tre du Saint-Louis qui, croyant que ses marins se querellaient, se pr&eacute;sente sur le pont. L'officier marinier est aussit&ocirc;t fait prisonnier, et &agrave; sa suite tout l'&eacute;quipage endormi. Entre-temps, le second groupe de pirates est all&eacute; droit &agrave; terre et s'est saisi des cinquante p&ecirc;cheurs du port et de quelques Indiens qui se trouvaient avec eux. Pour &eacute;viter que quelqu'un ne s'&eacute;chappe et ne donne l'alerte au fort Saint-Louis &agrave; Chedabouctou, les pirates d&eacute;truisent les canots des Indiens.<SUP><A NAME="DEUX" HREF="#2">2</A></SUP></P><P>Le lendemain 10 ao&ucirc;t, au matin, ne se doutant de rien, le commandant de Chedabouctou, Duret de La Boulaye, lieutenant de roi en Acadie<SUP><A NAME="TROIS" HREF="#3">3</A></SUP>, va, dans un canot, &agrave; Canseau, pour donner l'ordre &agrave; la barque de la Compagnie d'appareiller pour Port Royal et au Saint-Louis, celui de repartir en France. Il est accompagn&eacute; par le p&egrave;re p&eacute;nitent Rapha&euml;l et Gabriel Gauthier, le commis g&eacute;n&eacute;ral de la Compagnie &agrave; Chedabouctou. Un canot sorti de Canseau vient &agrave; leur rencontre: six hommes sont &agrave; bord. La Boulaye en reconna&icirc;t trois pour &ecirc;tre de l'&eacute;quipage du Saint-Louis. Quant aux trois autres, sabres et pistolets &agrave; la main, ils se jettent dans le canot portant La Boulaye en criant: &laquo;Tue, tue, bon quartier!&raquo;</P><P>Aux trois Fran&ccedil;ais fort surpris de ces mani&egrave;res, ils r&eacute;pondent: &laquo;Messieurs, nous sommes Anglais.&raquo; Entre-temps une seconde embarcation portant six hommes les rejoint: &laquo;Voil&agrave; notre capitaine&raquo;, disent ces Anglais.</P><P>&laquo;Et bien Messieurs... y a-t-il guerre?&raquo; leur demande alors La Boulaye.</P><P>&laquo;Nous sommes flibustiers&raquo;, r&eacute;torquent-ils. &laquo;Nous avons besoin de vivres. Nous en voulons avoir, si ce n'est d'amiti&eacute;, ce sera par force. Nous allions aller &agrave; l'habitation, mais nous en avons su que vous veniez, ce qui nous a fait attendre.&raquo;<SUP><A NAME="QUATRE" HREF="#4">4</A></SUP></P><P>La Boulaye et ses deux compagnons sont conduits &agrave; bord du Saint-Louis avec les autres prisonniers, o&ugrave; ils passent la nuit sous la garde de cinquante flibustiers. Ils en apprennent alors un peu plus sur leurs ravisseurs lesquels, s'ils ont parmi eux quelques N&eacute;erlandais et protestants fran&ccedil;ais, sont surtout des Anglais, venant des colonies britanniques au sud de l'Acadie.</P><P>En juillet 1688, la barque longue, qui semait &agrave; pr&eacute;sent la terreur &agrave; Chedabouctou, s'&eacute;tait pr&eacute;sent&eacute;e &agrave; l'&icirc;le Martin's Vineyard. Elle &eacute;tait command&eacute;e par le capitaine George Peterson et 70 hommes la montaient. Un b&acirc;timent plus petit qui en portait 18 autres l'accompagnait: c'&eacute;tait une prise faite par Peterson et sa compagnie aux Antilles, charg&eacute;e de 3850 cuirs et d'environ 40 d&eacute;fenses d'&eacute;l&eacute;phants<SUP><A NAME="CINQ" HREF="#5">5</A></SUP>. Les flibustiers avaient profit&eacute; de la pr&eacute;sence, &agrave; Martin's Vineyard, de quelques b&acirc;timents de la Nouvelle-Angleterre pour traiter avec eux la cargaison de leur prise. Pour 57&pound; en argent et des provisions, ils avaient vendu au marchand bostonais Andrew Belcher, ma&icirc;tre du Swan, 50 cuirs et tout l'ivoire. Le reste avait &eacute;t&eacute; donn&eacute; aux ma&icirc;tres de deux ketchs de Salem en &eacute;change de vivres, mais surtout de la promesse de conduire les flibustiers en Acadie. Tandis que Belcher appareillait pour l'Angleterre<SUP><A NAME="SIX" HREF="#6">6</A></SUP>, les deux ketchs de Salem avaient men&eacute; les flibustiers tel que convenu &agrave; Port Labarre, en Acadie. L&agrave;, Peterson avait br&ucirc;l&eacute; sa prise, prenant &agrave; son bord dix des hommes qui la montaient, tandis que les huit autres retournaient aux c&ocirc;tes du Massachusetts avec les deux ketchs de Salem. &Agrave; Port Labarre, Peterson avait trouv&eacute; un autre petit b&acirc;timent de Salem, command&eacute; par Thomas Michael, avec une trentaine d'hommes d'&eacute;quipage. &Agrave; la demande des flibustiers, Michael avait accept&eacute; de leur servir de pilote jusque dans la baie de Chedabouctou. Ainsi, dans les premiers jours d'ao&ucirc;t, juste avant d'entrer dans le port de Canseau, les flibustiers avaient pris une barque appartenant au baron de Saint-Castin<SUP><A NAME="SEPT" HREF="#7">7</A></SUP>, laquelle, revenant de Qu&eacute;bec, portait &agrave; Port Royal pour quelques centaines livres de marchandises. Les marins fran&ccedil;ais faits prisonniers &agrave; cette occasion avaient appris &agrave; Peterson la pr&eacute;sence du Saint-Louis &agrave; Canceau<SUP><A NAME="HUIT" HREF="#8">8</A></SUP>.</P><P>Tels &eacute;taient ces flibustiers qui avaient pris le vaisseau fran&ccedil;ais dans le port de Canseau et dont les ravages dans la baie de Chedabouctou n'&eacute;taient pas termin&eacute;s. Outre le Saint-Louis, ils ont d&eacute;j&agrave; pris trois petits b&acirc;timents: la barque de 22 tonneaux appartenant &agrave; Saint-Castin avant leur entr&eacute;e &agrave; Canceau, celle de la Compagnie qui accompagnait le navire rochelais, ainsi que le ketch de Jean Serreau dit Saint-Aubin, habitant de la rivi&egrave;re Sainte-Croix en Acadie, venue dans le port charger du sel. Enfin, le 11 ao&ucirc;t 1688, le lendemain de la capture de La Boulaye, Peterson et 38 des siens s'embarquent dans cinq canots avec l'officier fran&ccedil;ais, le commis Gauthier et le p&egrave;re Rapha&euml;l comme guides, pour Chedabouctou: les trois otages sont bien avertis que si les flibustiers y trouvent de la r&eacute;sistance tout l'&eacute;tablissement sera mis &agrave; sac et br&ucirc;l&eacute;. &Agrave; minuit, ils font descente &agrave; quelques lieues de la place, puis marchant &agrave; travers la for&ecirc;t, ils atteignent les portes du fort. Au lever du jour, celles-ci s'ouvrent et les flibustiers investissent la place, dont la quinzaine de soldats qui y tenaient garnison, ne se doutant &eacute;videmment de rien, s'&eacute;taient endormis. Ma&icirc;tres du fort Saint-Louis, ils pillent Chedabouctou pendant trois jours, y trouvant des marchandises propres &agrave; la traite avec les Indiens, des provisions et aussi du vin et de l'alcool. &Agrave; la requ&ecirc;te de La Boulaye, ils ne touchent point &agrave; l'artillerie du fort, mais n'y laissent que pour six mois de vivres pour les 70 personnes d&eacute;pendant de l'&eacute;tablissement. Au matin du 15 ao&ucirc;t ayant embarqu&eacute; leur pillage sans faire d'autre mal &agrave; Chedabouctou, ils retournent &agrave; Canseau o&ugrave; ils arrivent le m&ecirc;me jour et commencent &agrave; charger leur butin - surtout des vivres - &agrave; bord du Saint-Louis. Du b&acirc;timent rochelais, Peterson va faire son nouveau navire de guerre, conservant aussi une bonne partie de la morue s&egrave;che remplissant d&eacute;j&agrave; ses cales.<SUP><A NAME="NEUF" HREF="#9">9</A></SUP></P><P>La Boulaye, que les flibustiers ont laiss&eacute; &agrave; Chedabouctou, informera lui-m&ecirc;me le marquis de Denonville, gouverneur g&eacute;n&eacute;ral de la Nouvelle-France, lorsqu'il se rendra &agrave; Qu&eacute;bec en octobre suivant<SUP><A NAME="DIX" HREF="#10">10</A></SUP>. L'affaire en soi n'est pas nouvelle. M&ecirc;me si la paix r&egrave;gne entre la France et l'Angleterre, les relations entre Acadiens et Canadiens d'une part et gens de la Nouvelle-Angleterre de l'autre ne sont pas des plus pacifiques, chacun n'h&eacute;sitant pas &agrave; piller, &agrave; l'occasion, navires et habitations de l'autre<SUP><A NAME="ONZE" HREF="#11">11</A></SUP>. Mais l'affaire Peterson d&eacute;passe le cadre des conflits anglo-fran&ccedil;ais en Am&eacute;rique du Nord. En effet, aussi curieux que cela puisse para&icirc;tre, ce n'est pas en Nouvelle-Angleterre qu'il faut chercher son origine, mais dans les Grandes Antilles, plus pr&eacute;cis&eacute;ment dans la colonie fran&ccedil;aise de Saint-Domingue.</P><P>Depuis 1674, la partie occidentale de l'&icirc;le Hispaniola sous contr&ocirc;le fran&ccedil;ais, mieux connue sous le nom de c&ocirc;te de Saint-Domingue, &eacute;tait devenue le principal lieu d'armement des flibustiers des Antilles en pr&eacute;vision de leurs entreprises contre les colonies et navires espagnols. Au Petit-Go&acirc;ve, son meilleur port, les flibustiers venaient prendre des commissions fran&ccedil;aises pour piller l'Espagnol par mer et par terre; cela m&ecirc;me en temps de paix, car Louis XIV permit jusqu'en 1685 &agrave; ses gouverneurs &agrave; Saint-Domingue d'armer les flibustiers par droit de repr&eacute;sailles. Durant cette douzaine d'ann&eacute;es, il y eut bon an mal an un millier d'hommes &eacute;tablis &agrave; Saint-Domingue m&ecirc;me qui exerc&egrave;rent ce m&eacute;tier<SUP><A NAME="DOUZE" HREF="#12">12</A></SUP>. Cependant la colonie &eacute;tait pauvre en ressources tant pour l'avitaillement des corsaires que pour la liquidation de leurs prises. Ainsi vit-on plusieurs flibustiers lui pr&eacute;f&eacute;rer, comme lieu de rel&acirc;che, l'&icirc;le anglaise de la Jama&iuml;que, elle-m&ecirc;me le plus important centre corsaire des Antilles de 1660 &agrave; 1671. Cela leur fut d'autant plus facile que plusieurs capitaines jama&iuml;quains croisaient sous commission fran&ccedil;aise et que, m&ecirc;me sur certains corsaires fran&ccedil;ais, l'on retrouvait beaucoup d'Anglais, formant parfois jusqu'au deux tiers des &eacute;quipages. Apr&egrave;s une d&eacute;cennie de laxisme, les gouverneurs de la Jama&iuml;que durcirent leurs positions envers les flibustiers anglais. Ceux-ci se mirent alors &agrave; fr&eacute;quenter la Caroline, la Virginie et la Nouvelle-Angleterre, entra&icirc;nant &agrave; leur suite leurs camarades fran&ccedil;ais.<SUP><A NAME="TREIZE" HREF="#13">13</A></SUP></P><P>Les prosp&egrave;res colonies britanniques de la c&ocirc;te est de l'Am&eacute;rique du Nord, avec la complicit&eacute; de leurs gouverneurs, accueillirent avec joie les flibustiers des Antilles, qui  menaient dans leurs ports les richesses prises sur les Espagnols, en &eacute;change desquelles ils leur fournissaient vivres et hommes. La compagnie de Peterson tire son origine de l'un de ces flibustiers. En effet, les 88 hommes avec lesquels Peterson arriva aux c&ocirc;tes du Massachusetts et du Rhode Island en 1688 formaient les restes des &eacute;quipages de deux capitaines n&eacute;erlandais d&eacute;pendant de Saint-Domingue, qui &eacute;taient devenus hors-la-loi. Le plus connu des deux, Jan Willems alias Yankey, avait notamment particip&eacute; &agrave; la prise de la Vera Cruz (1683). L'autre &eacute;tait Jacob Evertsen, qui semble avoir &eacute;t&eacute; un r&eacute;sident de la colonie anglaise de la Caroline.<SUP><A NAME="QUATORZE" HREF="#14">14</A></SUP></P><P>Dans les premiers mois de 1685, Yankey, capitaine de La Dauphine de 30 canons, et Evertsen qui commandait une barque longue, probablement celle que monta ensuite Peterson, avaient joint une flotte command&eacute;e par le sieur de Grammont, alors le principal chef flibustier de la colonie de Saint-Domingue. Sous les ordres de celui-ci, ils particip&egrave;rent, en juillet suivant, &agrave; la prise de San Francisco de Camp&ecirc;che. Mais l'&acirc;ge d'or de la flibuste anti-espagnole &agrave; Saint-Domingue touchait &agrave; sa fin. Suivant un ordre du roi, son gouverneur Cussy venait d'interdire les armements contre les Espagnols. Coup&eacute;s de leur base, Yankey et Evertsen pass&egrave;rent ensuite plusieurs mois difficiles dans le golfe des Honduras, en compagnie de Grammont et de quelques autres capitaines.  Ils en partirent au d&eacute;but de l'ann&eacute;e suivante et all&egrave;rent rel&acirc;cher en Caroline (septembre 1686), o&ugrave; ils furent convi&eacute;s, avec leurs 200 hommes, &agrave; prendre part &agrave; une exp&eacute;dition punitive contre les Espagnols de Floride par repr&eacute;sailles &agrave; une r&eacute;centes agression de ces derniers. Mais l'arriv&eacute;e d'un nouveau gouverneur en Caroline fit avorter cette exp&eacute;dition<SUP><A NAME="QUINZE" HREF="#15">15</A></SUP>, et les deux N&eacute;erlandais durent reprendre la route des Antilles. Enfin, en septembre de l'ann&eacute;e suivante, apparemment lass&eacute;s de courir les mers en hors-la-loi, ils demand&egrave;rent asile au gouverneur de la Jama&iuml;que, dont ils jug&egrave;rent toutefois les conditions trop dures<SUP><A NAME="SEIZE" HREF="#16">16</A></SUP>. Apr&egrave;s la prise d'un grand vaisseau espagnol dans le golfe des Honduras, au d&eacute;but de 1688<SUP><A NAME="DIX-SEPT" HREF="#17">17</A></SUP>, Yankey trouva la mort. Une partie de ses hommes suivirent son associ&eacute; Evertsen qui se retirera finalement &agrave; Saint-Domingue vers 1689. Quant aux autres, ils choisirent comme chef Peterson et d&eacute;cid&egrave;rent de continuer la course pour leur propre compte<SUP><A NAME="DIX-HUIT" HREF="#18">18</A></SUP>, ce qui les conduisit en Acadie, o&ugrave; maintenant on les retrouve pr&eacute;parant leur d&eacute;part.</P><P>Le 21 ao&ucirc;t 1688, dans le port de Canseau, Peterson et sa compagnie sont donc pr&ecirc;ts &agrave; reprendre la mer sur leur prise Le Saint-Louis. Ayant br&ucirc;l&eacute; leur barque longue, il ne leur reste plus qu'&agrave; s'occuper de leurs prisonniers. &Agrave; l'&eacute;quipage du Saint-Louis, pour leur permettre de rentrer en France, ils leur donnent la barque appartenant &agrave; Saint-Castin, prise quelques jours avant leur entr&eacute;e &agrave; Canseau. Quant aux gens de Saint-Castin, ils re&ccedil;oivent la barque de la Compagnie d'Acadie enlev&eacute;e par les pirates en m&ecirc;me temps que le Saint-Louis. Peterson conserve par contre le ketch appartenant &agrave; Saint-Aubin dont il s'&eacute;tait empar&eacute; aussi durant son s&eacute;jour dans la baie de Chedabouctou, sous pr&eacute;texte qu'il avait &eacute;t&eacute; pris par les Fran&ccedil;ais sur des Anglais. Le lendemain 22 ao&ucirc;t, au matin, les flibustiers appareillent de Canseau, sur le Saint-Louis, avec les petits b&acirc;timents de Thomas Michael, de Saint-Castin et de Saint-Aubin. De plus, ils emm&egrave;nent avec eux, comme prisonniers, les 50 p&ecirc;cheurs et les Indiens captur&eacute;s dans le port de Canseau une douzaine de jours auparavant.<SUP><A NAME="DIX-NEUF" HREF="#19">19</A></SUP></P><P>Entre-temps, en Nouvelle-Angleterre, les autorit&eacute;s coloniales britanniques avaient &eacute;t&eacute; inform&eacute;, d&egrave;s le mois de juillet, de la pr&eacute;sence du pirate Peterson, lequel entre son d&eacute;part de l'&icirc;le Martin's Vineyard et son arriv&eacute;e &agrave; Canceau avait long&eacute; les c&ocirc;tes du Rhode Island, dont certains habitants auraient trait&eacute; avec lui. &Agrave; cette nouvelle, le gouverneur g&eacute;n&eacute;ral Sir Edmund Andros avait d&eacute;p&ecirc;ch&eacute; au Rhode Island le H.M.S. Rose, command&eacute; par le capitaine John George, tandis qu'il donnait ordre &agrave; son lieutenant &agrave; Boston, le capitaine Francis Nicholson, de s'y rendre aussi par voie de terre avec des troupes. L'un et l'autre arriv&egrave;rent trop tard. Le gouverneur Andros eut beau convoqu&eacute; un tribunal sp&eacute;cial pour juger les marchands du Rhode Island soup&ccedil;onn&eacute;s d'avoir trafiqu&eacute; avec le pirate, le Grand Jury qui fut constitu&eacute; &agrave; cette occasion refusa d'entendre l'affaire. Cependant, Nicholson parvint &agrave; saisir les deux ketchs de Salem qui revenaient des c&ocirc;tes d'Acadie et avec lesquels s'&eacute;taient embarqu&eacute;s, comme on l'a vu, huit des hommes de Peterson. Nicholson fit aussit&ocirc;t emprisonner et interroger ces derniers, de m&ecirc;me que les marins qui les avaient men&eacute;s &agrave; Salem. Aux informations qu'il obtint de leurs aveux viennent s'ajouter, dans les premiers jours de septembre, celles de Thomas Michael, associ&eacute; de gr&eacute; ou de force &agrave; Peterson dans la descente de celui-ci en Acadie.<SUP><A NAME="VINGT" HREF="#20">20</A></SUP></P><P>Portant dix des p&ecirc;cheurs fran&ccedil;ais pris &agrave; Canceau, qui las de leur servitude parmi leurs compatriotes ont voulu tenter leurs chance en Nouvelle-Angleterre, Michael r&eacute;v&egrave;le &agrave; Nicholson la v&eacute;ritable destination de Peterson, car l'Acadie n'&eacute;tait en fait qu'une escale. Le flibustier anglais n'avait fait descente &agrave; Chedabouctou que pour deux choses, qu'il y avait d'ailleurs trouv&eacute;es: assez de vivres et un bon navire pour traverser l'Atlantique et aller pirater le long des c&ocirc;tes de Guin&eacute;e<SUP><A NAME="VINGT-ET-UN" HREF="#21">21</A></SUP>. De plus, il est raisonnable de croire que l'Afrique n'&eacute;tait en fait qu'une autre &eacute;tape pour un voyage plus lointain: celui de la mer du Sud, qui consistait &agrave; aller piller les colonies espagnoles ouvertes sur l'oc&eacute;an Pacifique, celles du Chili, du P&eacute;rou, du Panama et du Mexique.</P><P>Le premier &laquo;voyage &agrave; la mer du Sud&raquo; remontait &agrave; 1680, ann&eacute;e o&ugrave; des flibustiers anglais de la Jama&iuml;que l'avait entrepris par terre, en traversant l'isthme de Panama avec l'aide d'une tribu d'Indiens hostiles aux Espagnols. Trois ans plus tard, partant de Virginie, le capitaine John Cook tenta l'aventure par voie de mer, par le d&eacute;troit de Magellan, &eacute;tant bient&ocirc;t imit&eacute; par deux autres capitaines anglais. En 1684 et 1685, quelques centaines d'Anglais et de Fran&ccedil;ais firent aussi le voyage de la mer du Sud, cette fois par l'isthme de Panama. Par la suite, les Indiens s'&eacute;tant alli&eacute;s aux Espagnols, le passage par Panama dut &ecirc;tre abandonn&eacute;. Cela obligea les flibustiers qui d&eacute;siraient tenter l'entreprise, de la faire par mer, en passant par l'Afrique occidentale puis le Br&eacute;sil avant de se risquer &agrave; franchir le d&eacute;troit de Magellan &agrave; l'exemple de Cook. Or, pour gagner l'Afrique &agrave; partir des Antilles, il fallait emprunter le canal de la Floride et remonter au moins jusqu'aux Bermudes avant de pouvoir, &agrave; la faveur des aliz&eacute;s, traverser l'Atlantique.<SUP><A NAME="VINGT-DEUX" HREF="#22">22</A></SUP></P><P>L'interdit qui frappa la flibuste &agrave; Saint-Domingue en ao&ucirc;t 1685 encouragea ces lointaines entreprises. Ainsi, en juin de cette m&ecirc;me ann&eacute;e, le capitaine Fran&ccedil;ois Lesage faisait escale &agrave; New York o&ugrave; il se ravitailla en pr&eacute;vision d'un voyage &agrave; la mer du Sud, mais il ne put franchir le d&eacute;troit de Magellan. En 1686, le capitaine John Markham, quant &agrave; lui, fut encore plus malchanceux, &eacute;tant tu&eacute; en Afrique par les Portugais. Par contre, toujours en 1686, une bande de flibustiers, sortis de Saint-Domingue, r&eacute;ussit l&agrave; o&ugrave; les autres avaient &eacute;chou&eacute;. Ce qui est int&eacute;ressant dans leur cas, c'est qu'ils se comport&egrave;rent exactement comme Peterson l'avait fait &agrave; Chedabouctou. Du journal que tint l'un de ces hommes<SUP><A NAME="VINGT-TROIS" HREF="#23">23</A></SUP> et d'un m&eacute;moire du gouverneur fran&ccedil;ais de Plaisance<SUP><A NAME="VINGT-QUATRE" HREF="#24">24</A></SUP>, l'on apprend que, dans les parages de Terre-Neuve, ils pill&egrave;rent et prirent plusieurs navires de p&ecirc;che... anglais!</P><P>Pour revenir &agrave; Peterson, l'on ignore ce qu'il advint de lui et de ses hommes, s'il gagna ou non l'Afrique ou si son objectif final &eacute;tait r&eacute;ellement les colonies espagnoles de l'Am&eacute;rique du Sud. La France porta plainte &agrave; l'Angleterre pour ses pirateries en Acadie, mais l'affaire n'eut pas de suite, car, moins d'un an apr&egrave;s la prise de Chedabouctou, la guerre &eacute;clatait entre les deux puissances coloniales. Forts de leur exp&eacute;rience dans la mer des Antilles contre les Espagnols dans les ann&eacute;es 1670 et 1680, les marins de la Nouvelle-Angleterre armeront d&eacute;sormais &agrave; partir de leurs propres ports pour courir sus aux Fran&ccedil;ais au Canada, en Acadie et aux Antilles. Certains d'entre eux imiteront Peterson et gagneront les c&ocirc;tes d'Afrique, non plus cette fois pour aller piller l'Espagnol au P&eacute;rou, mais pour s'attaquer &agrave; tous les riches vaisseaux croisant dans l'Oc&eacute;an Indien, sans distinction de nation<SUP><A NAME="VINGT-CINQ" HREF="#25">25</A></SUP>. Ce seront les pirates de la mer Rouge.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2002-2003.</P></DIV><DIV CLASS="notes"><H4>Notes et sources</H4><DIV CLASS="intronotes"><P><A NAME="1" HREF="#UN">1</A>. Le propri&eacute;taire du Saint-Louis &eacute;tait l'armateur d'origine n&eacute;erlandaise Nicolas Claessen; son capitaine, Cand&eacute;, &eacute;tait un habitu&eacute; des voyages vers la Nouvelle-France et l'Acadie. La Compagnie de l'Acadie &eacute;tait aussi appel&eacute;e <I>Compagnie de la p&ecirc;che s&eacute;dentaire</I>. Cette p&ecirc;che consistait &agrave; prendre la morue et &agrave; la faire s&eacute;cher sur place, contrairement &agrave; celle dite &laquo;de la morue verte&raquo; que l'on p&ecirc;chait sur les bancs de Terre-Neuve et que l'on mettait en tonneaux et salait &agrave; bord des navires pour les porter ensuite en France. La Compagnie avait obtenu le privil&egrave;ge de cette p&ecirc;che en 1682. Son principal directeur et actionnaire &eacute;tait le sieur Duret de Chevry.</P><P><A NAME="2" HREF="#DEUX">2</A>. Jean Blanchet, <I>Collection de manuscrits contenant lettres, m&eacute;moires, et autres documents historiques relatifs &agrave; la Nouvelle-France: recueillis aux Archives de la province de Qu&eacute;bec ou copi&eacute;s &agrave; l'&eacute;tranger, mis en ordre et &eacute;dit&eacute;s sous les auspices de la L&eacute;gislature de Qu&eacute;bec, etc.</I>, vol. 1 (Qu&eacute;bec, 1883), pp. 429-431 : m&eacute;moire touchant les prises qui ont &eacute;t&eacute; faites par les Anglais de la Nouvelle-Angleterre. La mati&egrave;re du pr&eacute;sent texte provient en grande partie de ce m&eacute;moire.</P><P><A NAME="3" HREF="#TROIS">3</A>. Blanchet, idem, p. 403 : m&eacute;moire sur la p&ecirc;che s&eacute;dentaire de l'Acadie, par M. de Chevry, 24 septembre 1687. Charles(?) Duret de La Boulaye &eacute;tait venu en Acadie en compagnie de Fran&ccedil;ois-Marie Perrot, gouverneur g&eacute;n&eacute;ral de cette colonie, de 1685 &agrave; 1687. Il &eacute;tait s&ucirc;rement apparent&eacute; &agrave; M. de Chevry, le principal directeur de la Compagnie de l'Acadie, et auteur du m&eacute;moire ci-dessus.</P><P><A NAME="4" HREF="#QUATRE">4</A>. Blanchet, idem, pp. 428-429 : pillage fait par les Anglais de la Nouvelle-Angleterre. Ce document compl&egrave;te celui cit&eacute; &agrave; la note 2 pour la reconstitution du r&eacute;cit de cette affaire.</P><P><A NAME="5" HREF="#CINQ">5</A>. Edmund Bailey O'Callaghan, <I>Documents relative to the colonial history of the state of New-York, procured in Holland, England and France, by John Romeyn Brodhead, Esq., agent, under and by virtue of an act of the Legislature (vol. III) : London documents: I-VIII. 1614-1692</I>  (Albany, 1853), pp. 550-554 : lettre du capitaine Francis Nicholson, &agrave; Boston, 31 ao&ucirc;t/7 septembre 1688. Les informations relatives aux activit&eacute;s de Peterson en Nouvelle-Angleterre avant sa descente en Acadie proviennent de cette lettre de Nicholson, lieutenant du gouverneur g&eacute;n&eacute;ral de la Nouvelle-Angleterre. Cette lettre apporte aussi quelques d&eacute;tails suppl&eacute;mentaires concernant la descente de Peterson &agrave; Canceau et Chedabouctou, d&eacute;tails qui ont &eacute;t&eacute; utilis&eacute;s pour la r&eacute;daction du pr&eacute;sent texte.</P><P><A NAME="6" HREF="#SIX">6</A>. O'Callaghan, idem. Les 50 cuirs achet&eacute;s &agrave; Peterson, Belcher les fera transborder sur le navire The Golden Luck and The Boy (ma&icirc;tre William Covell), qui revenait d'une exp&eacute;dition sur l'&eacute;pave du galion espagnol Concepci&oacute;n, &agrave; la c&ocirc;te nord de l'&icirc;le Hispaniola et &agrave; bord duquel s'&eacute;tait embarqu&eacute; Sir William Phips pour rentrer en Angleterre. C'&eacute;tait le troisi&egrave;me voyage de Phips sur cette &eacute;pave pour y rep&ecirc;cher les tr&eacute;sors espagnols. The Golden Luck and The Boy appareilla de Boston le 26 juillet 1688 &agrave; destination de l'Angleterre o&ugrave; il arriva le 26 du mois suivant. La transaction entre Belcher et Peterson a vraisemblablement eu lieu quelques jours avant le d&eacute;part de Phips. Pour les exp&eacute;ditions de Phips &agrave; Hispaniola, voir E. W. Baker et J. G. Reid, <I>The New England Knight: Sir William Phips, 1651-1695</I> (Toronto 1998), chapitre 3. Le capitaine Nicholson &eacute;tait aussi l'un des commanditaires de l'exp&eacute;dition de Phips. Les principaux promoteurs de celle-ci  &eacute;taient le duc d'Albemarle (alors gouverneur g&eacute;n&eacute;ral de la Jama&iuml;que) et Sir John Narborough (mort subitement &agrave; Hispaniola en mai 1688).</P><P><A NAME="7" HREF="#SEPT">7</A>. Jean-Vincent d'Abbadie baron de Saint-Castin (1652-1707) &eacute;tait tr&egrave;s impliqu&eacute; dans la traite avec les Indiens, ayant m&ecirc;me pris femme parmi eux, et il &eacute;tait entr&eacute; en conflit &agrave; plusieurs reprises avec les Anglais de la Nouvelle-Angleterre.</P><P><A NAME="8" HREF="#HUIT">8</A>. Outre les gens de Saint-Castin, Peterson avait apparemment une autre source d'information sur Chedabouctou. L'un de ses hommes, un Anglais, se serait trouv&eacute; &agrave; La Rochelle o&ugrave; il aurait &eacute;t&eacute; inform&eacute; de l'armement du Saint-Louis et o&ugrave; il aurait m&ecirc;me vu le commis-g&eacute;n&eacute;ral de la Compagnie de l'Acadie, Gabriel Gauthier. Pass&eacute; &agrave; la Nouvelle-Angleterre, cet homme y aurait joint la compagnie de Peterson. Voir &agrave; ce sujet la copie d'un m&eacute;moire de Gabriel Gauthier &agrave; Jacques-Ren&eacute; de Brisay marquis de Denonville, Qu&eacute;bec, 18 octobre 1688, FR CAOM COL-C11A.</P><P><A NAME="9" HREF="#NEUF">9</A>. Blanchet, op. cit., pp. 429-431 : m&eacute;moire touchant les prises... faites par les Anglais de la Nouvelle-Angleterre. Par ailleurs, les <I>M&eacute;moires de Robert Challes, &eacute;crivain du roi</I>, publi&eacute;es par A. Augustin-Thierry, librairie Plon, Paris, 1931 (communication de M. Jacques Gasser), relatent cependant une version quelque peu diff&eacute;rente. En effet, Challes &eacute;crit que le lieutenant de roi La Boulaye fut pris au lit avec sa ma&icirc;tresse indienne par les flibustiers anglais, ce qui contredit la version officielle et celle de Nicholson o&ugrave; l'on voit l'officier fran&ccedil;ais aller au devant de ses agresseurs en canot. Si la version de l'affaire pr&eacute;sent&eacute;e par Denonville au secr&eacute;taire d'&Eacute;tat Seigneley peut avoir dissimul&eacute; certains faits incriminant La Boulaye, l'officier anglais Nicholson n'y avait cependant aucun int&eacute;r&ecirc;t. Par contre, Challes &eacute;tait int&eacute;ress&eacute; dans les marchandises se trouvant &agrave; Chedabouctou et dont s'empar&egrave;rent les flibustiers. Il est donc possible qu'il voulait r&eacute;gler ses comptes avec La Boulaye, qu'il rendait responsable, par son inertie et son manque de pr&eacute;voyance, de la perte financi&egrave;re qu'il subit lors du raid de Peterson.</P><P><A NAME="10" HREF="#DIX">10</A>. Blanchet, op. cit., pp. 436-442 : lettres du marquis de Denonville, &agrave; Qu&eacute;bec, les 18 et 30 octobre 1688; et m&eacute;moire de la compagnie de l'Acadie, 1688.</P><P><A NAME="11" HREF="#ONZE">11</A>. Selon Nicholson, le ketch de Saint-Aubin dont s'empara Peterson &agrave; Canceau avait &eacute;t&eacute; nagu&egrave;re vol&eacute; par des Acadiens &agrave; un marchand anglais de Piscataqua. Voir O'Callaghan, op. cit., pp. 550-554 : lettre de Nicholson.</P><P><A NAME="12" HREF="#DOUZE">12</A>. M&eacute;moire de Jacques Nepveu de Pouancey, gouverneur de Saint-Domingue, 4 mai 1677, FR CAOM COL-C9A/1. Sept ans plus tard, son successeur Cussy estimait le nombre des flibustiers entre 2000 et 3000 hommes; voir l'extrait de sa lettre du 29 juin 1684; et son m&eacute;moire au marquis de Seignelay, 24 ao&ucirc;t 1684, FR CAOM COL-C9A/1.</P><P><A NAME="13" HREF="#TREIZE">13</A>. Lettre du gouverneur Pouancey, L&eacute;ogane, 25 septembre 1682. Voir aussi le m&eacute;moire du chevalier de Saint-Laurent et de l'intendant Michel B&eacute;gon sur les abus des armements des flibustiers, 25 janvier 1685, FR CAOM COL-F3/164.</P><P><A NAME="14" HREF="#QUATORZE">14</A>. Les carri&egrave;res des capitaines Yankey et Jacob Evertsen, associ&eacute;s ensemble depuis 1680, peuvent &ecirc;tre retrac&eacute;es &agrave; travers la correspondance des gouverneurs de la Jama&iuml;que (Sir Henry Morgan, Sir Thomas Lynch, Hender Molesworth puis Christopher Monk duc d'Albemarle), dont les lettres se trouvent largement r&eacute;sum&eacute;es dans J. W. Fortescue, <I>Calendar of State Papers, Colonial Series (vol. 11) : America and West Indies 1681-1685</I> (Londres, 1898); J. W. Fortescue, <I>Calendar of State Papers, Colonial Series (vol. 12) : America and West Indies 1685-1688</I> (Londres, 1899), [ci-apr&egrave;s CSPCS 1685-1688]. Du c&ocirc;t&eacute; fran&ccedil;ais, voir la correspondance du sieur de Cussy, gouverneur de Saint-Domingue, pour les ann&eacute;es 1684 &agrave; 1688, FR CAOM COL-C9A/1.</P><P><A NAME="15" HREF="#QUINZE">15</A>. L'escale des capitaines Yankey et Evertsen en Caroline en 1686 est confirm&eacute;e dans Public Record Office, Colonial entry book, vol. 22, fol. 103 : instructions &agrave; Sir Peter Colleton, gouverneur et l'un des seigneurs propri&eacute;taires de la colonie de Caroline, 3/13 mars 1687. Voir aussi la lettre de Pierre Arnoul, intendant de marine &agrave; Rochefort, au marquis de Seignelay, La Rochelle, 14 juin 1687, BNF Clairambault 1016, f. 154. De m&ecirc;me CSPCS 1685-1688, &agrave; travers le r&eacute;sum&eacute; des lettres et instructions des Seigneurs-propri&eacute;taires de la Caroline au gouverneur et au conseil de cette colonie.</P><P><A NAME="16" HREF="#SEIZE">16</A>. Pour le s&eacute;jour des deux flibustiers &agrave; la Jama&iuml;que en 1687, voir CSPCS 1685-1688, nos. 1449 (lettre du gouverneur Molesworth &agrave; William Blathwayt, Jama&iuml;que, 30 septembre/10 octobre 1687); 1449ii (instructions de Molesworth au capitaine Charles Talbot, commandant le H.M.S. Falcon); 1449iv (lettre de l'enseigne William Geese &agrave; Molesworth, Montego Bay, 3/13 septembre 1687, &agrave; laquelle est jointe une lettre des capitaines Yankey et Evertsen &agrave; Molesworth, de m&ecirc;me date); 1449v (lettre de Molesworth aux capitaines Yankey et Evertsen, Jama&iuml;que, 12/22 septembre 1687); 1476 (lettre de Molesworth &agrave; Blathwayt, Jama&iuml;que, 24 octobre/3 novembre 1687); 1477 (autre lettre des capitaines Yankey et Evertsen &agrave; Molesworth, jointe &agrave; la r&eacute;ponse de celui-ci aux m&ecirc;mes dat&eacute;e de St. Jago de La Vega, le 9/19 octobre 1687). Quelques informations compl&eacute;mentaires sur les activit&eacute;s de ces deux flibustiers en 1687 se trouvent dans la lettre du gouverneur Cussy au marquis de Seignelay, Port-de-Paix, 27 ao&ucirc;t 1687; et son m&eacute;moire du 5 mai 1688, FR CAOM COL-C9A/1.</P><P><A NAME="17" HREF="#DIX-SEPT">17</A>. Pour la prise de la hourque des Honduras par Yankey et Evertsen, voir CSPCS 1685-1688, nos. 1624 (lettre du duc d'Albemarle aux Seigneurs du comit&eacute; pour le Commerce et les Plantations, Jama&iuml;que, 11/21 f&eacute;vrier 1688); et 1705 (lettre du duc d'Albemarle aux Seigneurs du comit&eacute; pour le Commerce et les Plantations, Jama&iuml;que, 16/26 avril 1688).</P><P><A NAME="18" HREF="#DIX-HUIT">18</A>. Nicholson soutient (voir O'Callaghan, op. cit.) que Yankey et Evertsen &eacute;taient morts tous les deux. Si rien ne vient le contredire dans le cas du premier, le second &eacute;tait encore bel et bien vivant. Pour la pr&eacute;sence du capitaine Jacob Evertsen &agrave; Saint-Domingue en 1689, voir L&eacute;on Vignols, <I>Flibuste et Boucane (XVIe-XVIIIe si&egrave;cles)</I> in Revue d'Histoire &eacute;conomique et sociale, 1913, pp. 137-173. Pass&eacute; au service des Anglais de la Jama&iuml;que, Evertsen fut tu&eacute; en 1695 (communication de J. Gasser). George Peterson &eacute;tait peut-&ecirc;tre lui aussi d'origine n&eacute;erlandaise, &laquo;Pietersen&raquo; &eacute;tant un nom de famille tr&egrave;s fr&eacute;quent chez cette nation.</P><P><A NAME="19" HREF="#DIX-NEUF">19</A>. Blanchet, op. cit., pp. 429-431 : m&eacute;moire touchant les prises... faites par les Anglais de la Nouvelle-Angleterre.</P><P><A NAME="20" HREF="#VINGT">20</A>. O'Callaghan, op. cit., pp. 550-554. Le capitaine Francis Nicholson (1655-1728) &eacute;tait lieutenant-gouverneur en Nouvelle-Angleterre, agissant &agrave; ce titre comme adjoint de Sir Edmund Andros (1637-1714), premier gouverneur g&eacute;n&eacute;ral du <I>Dominion of New England</I> (1686-1689). Quant au H.M.S. Rose, il avait Boston comme station navale depuis 1686. Son capitaine, John George, fut tu&eacute; (1690) en combattant les Fran&ccedil;ais au d&eacute;but de la guerre de la Ligue d'Augsbourg.</P><P><A NAME="21" HREF="#VINGT-ET-UN">21</A>. Nicholson parle de la &quot;Gold Coast&quot;, l'une des c&ocirc;tes de la Guin&eacute;e, en Afrique occidentale. Peterson eut au moins un pr&eacute;curseur. En effet, en juin 1683, John Graham, commandant un vaisseau arm&eacute; en flibuste dans le golfe des Honduras, s'attaqua aussi &agrave; des marchands acadiens, en pr&eacute;vision d'un voyage en Afrique occidentale (communication de M. Armand G. Robichaud).</P><P><A NAME="22" HREF="#VINGT-DEUX">22</A>. Plusieurs flibustiers ont laiss&eacute; des r&eacute;cits de ces exp&eacute;ditions en mer du Sud: Basil Ringrose, Bartholomew Sharpe, William Dampier, Lionel Wafer (qui fut bri&egrave;vement l'un des hommes de Yankey), William Cowley, Raveneau de Lussan. Ces r&eacute;cits furent publi&eacute;s du vivant de leurs auteurs et ont &eacute;t&eacute; souvent r&eacute;&eacute;dit&eacute;s jusqu'&agrave; nos jours.</P><P><A NAME="23" HREF="#VINGT-TROIS">23</A>. &Eacute;douard DUC&Eacute;R&Eacute;, <I>Journal de bord d'un flibustier</I>, (Bayonne, 1894). Ces flibustiers, au nombre de 80 environ, montaient alors le Saint-Nicolas, une prise flessinguaise de 10 canons. Leur capitaine &eacute;tait un certain Guillaume Mimbrat (communication de J. Gasser). &Agrave; ce sujet, voir Fonds des Archives d&eacute;partementales de la Gironde, S&eacute;rie Amiraut&eacute; de Guyenne, Attributions administratives, Rapports &agrave; l'entr&eacute;e des navires dans le port de Bordeaux, 6B: rapport du capitaine Denis Hugon, commandant les Armes de France, de Granville, 4 octobre 1686; et celui du capitaine Jacques Le Roy, commandant la Triniti&eacute;, de Saint-Malo, 19 octobre 1686.</P><P><A NAME="24" HREF="#VINGT-QUATRE">24</A>. Blanchet, op. cit., pp. 381-384 : m&eacute;moire d'Antoine de Parat (gouverneur de la partie fran&ccedil;aise de Terre-Neuve), Plaisance, 1686.</P><P><A NAME="25" HREF="#VINGT-CINQ">25</A>. Voir Jacques Gasser, &laquo;<A HREF="0402gasser.html" TARGET="DISPLAY">De la mer des Antilles &agrave; l'oc&eacute;an Indien : l'odyss&eacute;e du flibustier Desmarestz (1688-1700)</A>&raquo; in <EM>Le Diable Volant</EM> (Qu&eacute;bec, 2004).</P></DIV></DIV><DIV CLASS="arbre">Le Diable Volant : <A HREF="../livre.html">Une histoire de la flibuste</A> : <I>descente d'un flibustier anglais en Acadie (1688)</I></DIV></BODY></HTML>