<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="Author" CONTENT="Roberto Barazzutti">   <META NAME="Description" CONTENT="Histoire et vie des flibustiers, pirates et corsaires de la Jamaique et de St-Domingue"><TITLE>Gabaret et Fontenay</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="article.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF"><DIV CLASS="header"><DIV CLASS="logo"><A HREF="copyright.html" TARGET="DISPLAY"><IMG SRC="DV2004.gif" ALT="Le Diable Volant" ALIGN="top" WIDTH="780" HEIGHT="70" BORDER="0"></A></DIV><H1>Deux campagnes de course en Am&eacute;rique dans les ann&eacute;es 1650</H1><DIV CLASS="soustitre">Le capitaine Mathurin Gabaret et le chevalier Timol&eacute;on Hotman de Fontenay</DIV><DIV CLASS="auteur">par <STRONG>Roberto BARAZZUTTI</STRONG></DIV></DIV><DIV CLASS="etext"><P>La guerre de course en France conna&icirc;t depuis des d&eacute;cennies un engouement toujours aussi fort. La majorit&eacute; des travaux des &eacute;rudits et historiens sont consacr&eacute;s &agrave; la p&eacute;riode que Jean Meyer appelait &laquo;la seconde guerre de Cent ans&raquo;, soit les ann&eacute;es 1689-1815. Pour preuve, le d&eacute;roulement d'un colloque pour le tricentenaire de la mort de Jean Bart, qui s'est d&eacute;roul&eacute; les 21 et 22 septembre 2002 &agrave; Dunkerque et dont on pr&eacute;voit la parution des actes cette ann&eacute;e. Pourtant avant cette p&eacute;riode, la France conna&icirc;t une histoire maritime corsaire fort int&eacute;ressante, mais paradoxalement m&eacute;connue du grand public.</P><P>Lors de travaux universitaires sur les officiers de la marine de la p&eacute;riode 1643-1669, je me suis rendu compte de l'importance de cette activit&eacute; de pr&eacute;dation au cours de cette &eacute;poque marqu&eacute;e par les troubles de la Fronde. Au travers de quelques documents, je souhaite remettre &agrave; la lumi&egrave;re deux exp&eacute;ditions particuli&egrave;res, mais int&eacute;ressantes, lesquelles posent de nombreuses questions qui resteront sans r&eacute;ponse. Ce sont : les exp&eacute;ditions de Mathurin Gabaret dans les ann&eacute;es 1650-1652 aux Antilles et en Am&eacute;rique du Nord; et la tentative de passage du d&eacute;troit de Magellan par le chevalier de Fontenay en 1658, celui-ci voulant sans aucun doute r&eacute;&eacute;diter l'exploit commis par Francis Drake 80 ans auparavant.</P><H2>L'exp&eacute;dition m&eacute;connue de Mathurin Gabaret dans la mer des Antilles</H2><P>Tous ceux qui s'int&eacute;ressent &agrave; la marine de Louis XIV connaissent cet officier membre d'une famille qui donna plusieurs officiers de marine sur plus d'un si&egrave;cle. Mathurin Gabaret na&icirc;t en 1600 &agrave; Saint-Martin-de-R&eacute; et meurt le 22 septembre 1671 &agrave; Dax. Pour une notice biographique br&egrave;ve de ce personnage, je vous renvois aux ouvrages de MM. Taillemite et Verg&eacute;-Franceschi. Mais l'oeuvre principale est celle de M. Ren&eacute; Carbonnet, qui est le biographe de cette famille de Charentes. Les ouvrages de ce dernier auteur n'ont malheureusement pas &eacute;t&eacute; &eacute;dit&eacute;s en grands nombres et ne se trouvent qu'&agrave; la Biblioth&egrave;que Nationale Fran&ccedil;ois-Mitterand<SUP><A NAME="UN" HREF="#1">1</A></SUP>.</P><P>Profitant de la minorit&eacute; du roi Louis XIV et de la r&eacute;gence de la reine-m&egrave;re Anne d'Autriche, des groupes sociaux se r&eacute;voltent. Ils sont soutenus en cela par les puissances &eacute;trang&egrave;res contre laquelle la France est en guerre ouverte (Espagne) ou non (l'Angleterre). Le summum est atteint au cours des ann&eacute;es 1648-1652, p&eacute;riode connue sous le nom de &laquo;La Fronde&raquo;. Ces troubles civils accentuent les difficult&eacute;s financi&egrave;res du royaume et ont un impact sur la marine de guerre. Certains officiers cherchent &agrave; s'employer dans d'autres pays (en Su&egrave;de pour les Duquesne, chez les &Eacute;tats Italiens comme le commandeur de Neuch&egrave;ze) ou dans d'autres activit&eacute;s comme la guerre sur terre aux c&ocirc;t&eacute;s des troupes royalistes ou frondeuses (Guillaume Alm&eacute;ras). Aux autres, il reste la guerre de course.</P><P>Mathurin Gabaret, officier de la marine du roi depuis 1621, est un armateur comme bien d'autres de ses confr&egrave;res (Abraham Duquesne, les Beaulieu, Nicolas Gargot, etc.). Des actes notari&eacute;s des ann&eacute;es 1650 le montrent propri&eacute;taire, en partie ou pour l'int&eacute;gralit&eacute;, de navires de commerce ou de p&ecirc;che. Il investit dans diff&eacute;rents secteurs dont la course. Ainsi au d&eacute;but de l'ann&eacute;e 1650, il se saisit de deux pipes de vin d'Espagne sur une prise ramen&eacute;e par Nicolas Gargot<SUP><A NAME="DEUX" HREF="#2">2</A></SUP>, officier de marine rochelais parti en course sur le navire Le L&eacute;opard de 300 tonneaux, avec 34 canons et 250 hommes. Cette nourriture a sans doute servi &agrave; l'avitaillement de l'armement en cours. En effet, Gabaret arme &agrave; La Rochelle le Ph&eacute;nix, de 350 tonneaux 30 canons, dont il a financ&eacute; une partie de l'armement. Au d&eacute;but de l'ann&eacute;e, il poss&eacute;dait la moiti&eacute; de ce b&acirc;timent, l'autre &eacute;tant &agrave; &Eacute;douard Gould, un marchand irlandais. Le 8 novembre, il rach&egrave;te &agrave; Gould sa part et, le lendemain, partage l'armement du Ph&eacute;nix avec No&euml;l Poitel<SUP><A NAME="TROIS" HREF="#3">3</A></SUP>.</P><P>Mathurin Gabaret ne part pas imm&eacute;diatement en course. Il sert dans la flotte du duc de Vend&ocirc;me, grand ma&icirc;tre de la Navigation, qui bloque la Gironde afin de faire tomber Bordeaux. La campagne termin&eacute;e, il revient &agrave; La Rochelle pour faire le radoub du navire. Cette op&eacute;ration est effectu&eacute;e par Pierre Moreau, ma&icirc;tre-charpentier &agrave; La Rochelle, pour 450 livres tournois, selon un contrat sign&eacute; le 22 octobre 1650. Le car&eacute;nage se d&eacute;roule courant novembre, car on sait que Mathurin Gabaret a quitt&eacute; le port au 1er d&eacute;cembre 1650. On ne conna&icirc;t pas la composition de son &eacute;quipage ni le nombre exact. On peut cependant estimer la taille de cet &eacute;quipage &agrave; 150 &agrave; 200 hommes. Parmi ceux-ci, on trouve le fils de Mathurin, Jean Gabaret alors lieutenant de vaisseau, et Louis (fils de Pierre de la branche des Gabaret d'Ol&eacute;ron), enseigne, pratique courante &agrave; cette &eacute;poque.</P><P>Aucun rapport de cette campagne n'a &eacute;t&eacute; retrouv&eacute;: chose peu surprenante. Les documents ont pu dispara&icirc;tre pour diverses raisons, peut-&ecirc;tre notamment, afin de cacher les r&eacute;sultats de cette campagne. En effet, dans ces ann&eacute;es 1650-1657, les officiers de l'amiraut&eacute; de Brouage et de La Rochelle ne sont pas d'une grande probit&eacute;. Nicolas Gargot raconte que, lors du d&eacute;chargement des navires La Nuestra Se&ntilde;ora del Rosario et La Santa Mar&iacute;a, il n'a &eacute;t&eacute; d&eacute;rob&eacute; que peu de lingots et autres marchandises (19 marcs d'argent sur les 20 000 que contenaient les navires). Mais cela reste une exception : Gargot rencontrera des difficult&eacute;s avec les officiers de l'amiraut&eacute;, et il n'est pas le seul<SUP><A NAME="QUATRE" HREF="#4">4</A></SUP>.</P><P>Divers documents d'archives nous fournissent quelques minces &eacute;l&eacute;ments sur cette exp&eacute;dition en course de Mathurin Gabaret. On a d&eacute;j&agrave; une confirmation de celle-ci par une lettre du gouverneur Du Lion qui &eacute;crit<SUP><A NAME="CINQ" HREF="#5">5</A></SUP> : &laquo;Vous avez assez de relations des c&ocirc;tes de ces pays-l&agrave;. J'ai eu l'honneur de vous en envoyer des m&eacute;moires, il y a plus de quatre ans, qui m'avaient &eacute;t&eacute; dict&eacute;s par un navigateur qui y avait fait un grand s&eacute;jour. M. Forant et M. de Beaulieu, capitaines des vaisseaux du roi, ont bien navigu&eacute; dans ces mers-l&agrave;, et je crois que M. Gabaret le p&egrave;re y a &eacute;t&eacute; aussi.&raquo;</P><P>Parti de La Rochelle, Mathurin Gabaret sillonne dans le golfe du Mexique : plusieurs navires espagnols sont chass&eacute;s. La plus grosse prise est faite dans les environs de Santa Marta (actuelle Colombie) : un navire y est accul&eacute; et d&eacute;truit. Le succ&egrave;s fera que le lieu prendra, selon les gens de la r&eacute;gion, le nom de la baie de Gabaret. Le chemin de retour est quelque peu &eacute;tonnant. Au lieu de revenir directement, Gabaret effectue un crochet par le Canada. Parlant du Cap Salle en Acadie, Nicolas Denys dit : &laquo;en y passant en 1651, j'y rencontrai monsieur Gabaret, capitaine pour le Roi en la Marine, qui &eacute;tait mouill&eacute; et revenait de course dans le Golfe de Mexique&raquo;. Pourquoi passer par le Canada au risque de se faire intercepter au large par les Espagnols ou les Anglais avec qui les relations ne sont pas excellentes? Rappelons que La Rochelle &eacute;tait l'un des principaux ports d'armement &agrave; destination du Canada. Gabaret avait &eacute;ventuellement pr&eacute;vu de vendre des marchandises amen&eacute;es ou captur&eacute;es (absence de mention de la prise dans les archives de l'amiraut&eacute; de Charentes Maritimes) et d'importer en m&eacute;tropole des fourrures et autres produits coloniaux.</P><P>Entre la mention de Nicolas Denys en 1651 et le retour de Gabaret attest&eacute; par sa pr&eacute;sence au port au mois d'octobre 1652, on ne conna&icirc;t pas ce qui s'est pass&eacute; au cours de la fin de cette campagne. Il semble qu'il n'ait pas men&eacute; son action en solitaire mais avec l'appui d'un autre corsaire. Je n'ai aucune certitude sur l'identit&eacute; de ce corsaire, mais je pense que c'est sur ce navire que Louis Gabaret (cousin de Mathurin) servira comme lieutenant jusqu'en 1657, date &agrave; laquelle, &agrave; son retour, il est nomm&eacute; lieutenant du vaisseau La Fran&ccedil;oise command&eacute; par Mathurin Gabaret. &Agrave; cette date, plusieurs Fran&ccedil;ais croisent dans ces mers comme corsaires ou flibustiers. C'est le cas notamment de J&eacute;r&ocirc;me Augustin de Beaulieu, autre futur officier de la marine. La famille Beaulieu, normande d'adoption, s'int&eacute;resse tr&egrave;s t&ocirc;t &agrave; la marine. Originaire du Valenciennois, cette famille de marchand tisserand essaime &agrave; la fin du 16e si&egrave;cle vers la Normandie et obtient des lettres de naturalisation<SUP><A NAME="SIX" HREF="#6">6</A></SUP>. Co&iuml;ncidence ou pas, les Beaulieu sont li&eacute;s &agrave; d'autres familles braban&ccedil;onnes et font, sans doute, parti des personnes qui aident financi&egrave;rement les Gueux de la mer. La branche normande des Beaulieu a donn&eacute; plusieurs officiers de la marine aux rois de France mais aussi &agrave; ceux d'Espagne : un fr&egrave;re de J&eacute;r&ocirc;me Augustin meurt sur les galions de l'armada, un autre (Fran&ccedil;ois) et deux oncles (Augustin et David<SUP><A NAME="SEPT" HREF="#7">7</A></SUP>) servent comme officiers sous Louis XIII et Louis XIV, tandis qu'une soeur &eacute;pouse le marquis Ponce de Le&oacute;n, officier g&eacute;n&eacute;ral de l'Armada Real. La carri&egrave;re de J&eacute;r&ocirc;me Augustin comporte un blanc sur cette p&eacute;riode, sauf qu'en 1658 il obtient commission du duc de Vend&ocirc;me, grand ma&icirc;tre de la Navigation, pour armer en course une fr&eacute;gate en Nouvelle-Hollande. Mais, d'apr&egrave;s les archives am&eacute;ricaines, il agissait d&eacute;j&agrave; en 1657 dans les Antilles, de m&ecirc;me deux ans plus tard (1659) avec d'autres corsaires &eacute;trangers<SUP><A NAME="HUIT" HREF="#8">8</A></SUP>. Il reviendra dans ces mers en 1663-1664 et en 1668-1669<SUP><A NAME="NEUF" HREF="#9">9</A></SUP>.</P><P>Les mers d'Am&eacute;rique du Nord ne sont pas les seules qu'atteignent les corsaires fran&ccedil;ais. Une autre exp&eacute;dition, plus myst&eacute;rieuse encore, prend pour destination l'Am&eacute;rique du Sud : c'est celle du chevalier de Fontenay.</P><H2>La myst&eacute;rieuse &laquo;escadre&raquo; du chevalier Timol&eacute;on Hotman de Fontenay</H2><P>La principale source de cette exp&eacute;dition est un r&eacute;cit qui a &eacute;t&eacute; publi&eacute; dans un <I>Cahier des Amys du Vieux Dieppe</I> avant la Seconde Guerre Mondiale<SUP><A NAME="DIX" HREF="#10">10</A></SUP>. L'auteur est m&eacute;connu mais il semble &ecirc;tre un noble normand, engag&eacute; volontaire, qui a une connaissance des affaires maritimes. Charles de La Ronci&egrave;re a utilis&eacute; cette source partiellement. Il y a aussi un texte dans les M&eacute;langes Colbert: &laquo;La relation des voyages du sieur Accarette dans la rivi&egrave;re de la Platte et la par la terre au P&eacute;rou et des observations qu'il a faites&raquo;.</P><P>Tout d'abord attachons-nous aux principaux protagonistes de cette affaire. Commen&ccedil;ons par les armateurs. On trouve parmi eux un certain Gayen, un gentilhomme parisien qui a investi 2000 livres et qui mourra au cours de l'exp&eacute;dition lors d'une rixe. Il y en a d'autres mais, mis &agrave; part Gayen, on ne conna&icirc;t le nom que de deux autres et non des moindres : C&eacute;sar Chappelain et Charles Armand de La Porte de La Meilleraye. Le premier est secr&eacute;taire g&eacute;n&eacute;ral de la Marine de 1648 au 31 octobre 1658, date de sa r&eacute;vocation (sans doute &agrave; la suite de l'&eacute;chec de cette exp&eacute;dition) et de son remplacement par Louis Matharel. Quant au sieur de La Meilleraye, cousin germain de feu le cardinal de Richelieu<SUP><A NAME="ONZE" HREF="#11">11</A></SUP>, son implication dans la marine est importante &agrave; cette date. Apr&egrave;s avoir &eacute;t&eacute; nomm&eacute; temporairement (1647) lieutenant g&eacute;n&eacute;ral des vaisseaux et des gal&egrave;res, il se retrouve quelques temps plus tard gouverneur de la ville de Nantes. Il lui insuffle un certain dynamisme &eacute;conomique et architectural<SUP><A NAME="DOUZE" HREF="#12">12</A></SUP>. Mais La Meilleraye n'oublie pas son profit personnel : ainsi, entre 1650 et 1655, il arme une escadre de quatre &agrave; cinq navires corsaires sous le commandement d'Henri Danton de Pontezi&egrave;re et prot&egrave;ge Nicolas Gargot de l'app&eacute;tit du duc Daugnon. Cette escadre corsaire r&eacute;alise plusieurs captures qui ne sont pas sans r&eacute;percussions sur les relations diplomatiques avec les Provinces-Unies et les villes hans&eacute;atiques<SUP><A NAME="TREIZE" HREF="#13">13</A></SUP>. En tant que fid&egrave;le membre de la famille de Richelieu, il poursuivra une politique coloniale. En octobre 1656, La Meilleraye envoie une escadre de quatre navires<SUP><A NAME="QUATORZE" HREF="#14">14</A></SUP>, sous Louis de La Roche Saint-Andr&eacute;, &agrave; destination de Madagascar. Arriv&eacute;e au Sierra Leone, il ouvre un pli cachet&eacute; o&ugrave; il est prescrit de faire un d&eacute;tour par le Rio de la Plata, &laquo;le meilleur pays qui soit au monde&raquo; et o&ugrave; deux grands galions chargent huit millions de piastres. Mais La Roche-Saint-Andr&eacute; avoue ne pas conna&icirc;tre la route de Buenos-Aires; et R&eacute;zimont, un capitaine qui a indiqu&eacute; ce coup de main, n'est pas plus instruit. Il continue donc vers Madagascar. De cette exp&eacute;dition, il ne reviendra en septembre 1657 qu'un seul navire en piteux &eacute;tat avec moins de 170 hommes.</P><P>Selon La Ronci&egrave;re, qui n'indique pas ses sources, La Meilleraye participe &agrave; l'armement de cette escadre du chevalier de Fontenay &agrave; destination de l'Am&eacute;rique du Sud. Toutefois on constate que le navire qui revient de Madagascar s'appelle La Meautrice et que ce m&ecirc;me nom appara&icirc;t dans la flotte de 1658. La composition g&eacute;ographique des armateurs montre une pr&eacute;dominance parisienne mais aussi sans doute normande, car l'armement est r&eacute;alis&eacute; au Havre. Le choix des capitaines n'est pas anodin, ils sont trois : Daniel (le Normand), Job Forant (le Poitevin) et le chef de l'exp&eacute;dition Timol&eacute;on Hotman de Fontenay (le Parisien). On s'attardera surtout sur ces deux derniers.</P><P>Job Forant, fils de Jacques officier de marine, a commenc&eacute; sa carri&egrave;re comme officier dans la marine hollandaise. Jusqu'alors les historiens (Jal, Taillemite et Verg&eacute;-Franceschi) rappelaient qu'il avait servi dans ce pays mais sans en fournir la preuve, reprenant une note inscrite dans son dossier (Archives Nationales, Colonies, C7). Jacques, le p&egrave;re de Job, est signal&eacute; pour des prises ramen&eacute;es dans le port de Flessingue dans les ann&eacute;es 1630. Il se trouve aussi dans la flotte de l'amiral Tromp lors du blocus de Dunkerque<SUP><A NAME="QUINZE" HREF="#15">15</A></SUP>. Job y est aussi et sera plus tard capitaine dans l'escadre de Witte De Witt qui am&egrave;ne des renforts au Br&eacute;sil en 1646-1648. Mais il semble avoir commis un certains nombres de m&eacute;faits au cours de cette campagne (plus gourmand ou moins malin que les autres officiers) et il est contraint de d&eacute;serter la flotte hollandaise. On le retrouve au d&eacute;but des ann&eacute;es 1650 &agrave; Dunkerque o&ugrave; il agit comme corsaire et commet un autre impair en attaquant un navire &laquo;diplomatique&raquo; hollandais, causant une blessure s&eacute;rieuse &agrave; l'amiral Banckert. Ces agissements ne sont pas sans impacts sur l'exp&eacute;dition qui vient. Il est choisi car il conna&icirc;t les c&ocirc;tes d'Am&eacute;rique du Sud.</P><P>&Agrave; mon avis, l'initiateur de cette exp&eacute;dition est Timol&eacute;on Hotman de Fontenay. Chevalier de l'Ordre de Saint-Jean-de-J&eacute;rusalem, fils d'un tr&eacute;sorier de France, il dirige des navires du roi mais aussi sert la cause des royalistes anglais en 1651. Arriv&eacute; &agrave; l'&icirc;le de St Christophe en 1652, sur une fr&eacute;gate de 22 canons, il s'entendit avec son sup&eacute;rieur, le commandeur de Poincy, pour reprendre l'&icirc;le de la Tortue sur le protestant Levasseur. Ce dernier &eacute;tant mort, il arrive avec M. de Tr&eacute;val, neveu de Poincy, et est rapidement reconnu par les habitants de l'&icirc;le apr&egrave;s avoir amnisti&eacute; les assassins de son pr&eacute;d&eacute;cesseur. Gouverneur de l'&icirc;le, il favorise la course contre les Espagnols en fournissant des commissions &agrave; tous. Selon Dutertre, &laquo;son inclination n'&eacute;tait qu'&agrave; faire &eacute;quiper des vaisseaux pour aller faire la guerre &agrave; Saint-Domingue, et sur la c&ocirc;te de Carthag&egrave;ne, o&ugrave; il prenait tout ce qu'il sortait ou qui voulait entrer dans les havres, de sortes que le commerce y &eacute;tait enti&egrave;rement cess&eacute;&raquo;. Les Espagnols r&eacute;agissent et s'emparent de l'&icirc;le en 1654. Son fr&egrave;re cadet Thomas ayant &eacute;t&eacute; conduit comme otage &agrave; Santo Domingo, le chevalier s'installa &agrave; Port Margot o&ugrave; il tenta sans succ&egrave;s de reprendre la Tortue avec l'aide de boucaniers avant de repasser en France. Il ram&egrave;ne avec lui sa fortune particuli&egrave;re qui comprend au moins quelques esclaves<SUP><A NAME="SEIZE" HREF="#16">16</A></SUP>. Au cours de son gouvernement, Timol&eacute;on Hotman a sans doute connaissance de l'exploit r&eacute;alis&eacute; 80 ans plus t&ocirc;t par Drake dans le Pacifique. Il est bien renseign&eacute; sur les colonies espagnoles gr&acirc;ces aux flibustiers mais aussi au flux de migrants juifs et hollandais qui commencent &agrave; quitter le Br&eacute;sil. Apr&egrave;s la chute de l'&icirc;le de la Tortue, je suppose qu'il a gard&eacute; ses relations car son attaque ne s'effectue pas &agrave; n'importe quel moment. Depuis 1655, l'Espagne et l'Angleterre sont en guerre, ce qui a un impact s&eacute;rieux sur le commerce colonial. Les convois d'argent et d'or ne n'arrivent pas r&eacute;guli&egrave;rement en Espagne et les marchandises coloniales s'entassent. La demande en produits europ&eacute;ens est &eacute;norme : les Hollandais sont conscient de cela et obtiennent des autorisations pour commercer.</P><P>Le chevalier de Fontenay pr&eacute;pare minutieusement son exp&eacute;dition : trois navires dont les fr&eacute;gates Le Gaspard et La Renomm&eacute;e (de plus de 20 canons chacune) et la fl&ucirc;te La Meautrice; le tout avec 200 ou 300 marins, soldats et volontaires. L'exp&eacute;dition part fin 1657, &agrave; une date inconnue. La travers&eacute;e se passe sans incident : on capture un navire flamand abandonn&eacute; par son &eacute;quipage, et on rencontre un autre, malouin, de plus de 1000 tonneaux, capitaine La Gardelle. Les escales dans les colonies portugaises du Cap-Vert et du Br&eacute;sil permettent de trouver des rafra&icirc;chissements et un routier des c&ocirc;tes argentines, mais plusieurs membres d'&eacute;quipage en profitent pour d&eacute;serter ou s'installer &agrave; terre. Le 6 janvier 1658, on arrive devant Buenos Aires : la flotte s'installe &agrave; l'entr&eacute;e de la rivi&egrave;re de La Plata sur un &icirc;lot. Dans le port de Buenos Aires, on compte alors 20 &agrave; 22 navires hollandais et deux anglais. Fontenay projette de piller la ville, mais l'op&eacute;ration se passe mal. Lors de l'embarquement des troupes, des chaloupes chavirent et le pilote, un marin anglais fra&icirc;chement captur&eacute;, se trompe. La troupe d&eacute;barque dans un site mar&eacute;cageux et retourne aux navires. Fontenay n'est pas m&eacute;content de cet &eacute;chec, car son but est de franchir le d&eacute;troit de Magellan. Il en informe ses lieutenants lors d'un conseil de guerre qui suit cet &eacute;chec. Fontenay pr&eacute;pare son ravitaillement en envoyant des &eacute;quipes chasser &agrave; terre et ramener tous les fruits possibles. Mais ce voyage n'est pas du go&ucirc;t de tous : Daniel, le capitaine de la Meautrice, s'oppose &agrave; Fontenay et se joue de lui en l'abandonnant pour retourner en France.</P><P>Forant suivra l'exemple du capitaine Daniel, mais son stratag&egrave;me est pernicieux. Il informe Fontenay que son &eacute;quipage rumine, qu'on va vers la mutinerie. Fontenay lui propose d'y envoyer des hommes de confiance contre les mutins. Forant dit qu'il ne faut pas aller si vite mais que, s'il sent la situation empirer, on appliquera ce plan. Fontenay en sera tenu inform&eacute; lorsque que lui et Forant se salueront le matin et le soir : si Forant dit qu'il fait beau temps, cela signifiera que tout va bien; si c'est &laquo;mauvais temps&raquo;, alors Fontenay comprendra que l'&eacute;quipage va se rebeller. Le stratag&egrave;me dure une semaine mais un matin le navire de Forant dispara&icirc;t.</P><P>&Agrave; la suite de cette seconde d&eacute;sertion, Fontenay continue seul le voyage. Apr&egrave;s quelques erreurs, il arrive devant le d&eacute;troit de Magellan mais le temps et le sentiment qu'il est difficile d'ex&eacute;cuter son op&eacute;ration seul, l'incitent &agrave; rebrousser chemin. Le retour s'effectue dans des conditions ex&eacute;crables : vents contraires, mer d&eacute;cha&icirc;n&eacute;e. Fontenay retrouve Forant dans le Rio de la Plata. Celui-ci justifie son abandon en all&eacute;guant avoir &eacute;t&eacute; s&eacute;questr&eacute; par son &eacute;quipage, mais il semble en r&eacute;alit&eacute; qu'il leur a oppos&eacute; tr&egrave;s peu de r&eacute;sistance. Il a peut-&ecirc;tre alors comme autre projet de s'emparer des navires dans la rivi&egrave;re. Fontenay est du m&ecirc;me avis : revenir sans rien mettrait en p&eacute;ril l'armement dans lequel le chevalier a sans doute aussi des int&eacute;r&ecirc;ts. Mais le gouverneur espagnol ayant &eacute;t&eacute; averti de la pr&eacute;sence de Fontenay et ayant fait lib&eacute;r&eacute; les prisonniers apr&egrave;s la tentative de d&eacute;barquement, fait &eacute;riger des d&eacute;fenses. Pendant trois semaines, les Fran&ccedil;ais passent leur temps &agrave; se rafra&icirc;chir dans l'attente de la sortie d'un navire. Cela eut lieu un matin : trois navires hollandais sortent du port. Fontenay n'h&eacute;site pas &agrave; engager le combat contre le plus puissant des trois, jaugeant 1400 tonneaux. Mais il n'est pas soutenu par Forant qui n'attaque m&ecirc;me pas les deux autres hollandais de cinq &agrave; six cents tonneaux chacun. Le combat fait rage : les pertes sont lourdes du c&ocirc;t&eacute; fran&ccedil;ais parce que les Hollandais ont install&eacute; quatre petits canons charg&eacute;s de mitraille dans la dunette. Le chevalier de Fontenay meurt ainsi fauch&eacute; par un boulet, mais le navire hollandais est pris. Y arrivant, Forant constate le d&eacute;c&egrave;s de son chef et d&eacute;clare que tous ceux qui veulent rentrer n'ont qu'&agrave; le suivre. Un certain nombre de soldats et marins sautent sur son navire, abandonnant leurs camarades qui se trouvent en inf&eacute;riorit&eacute; num&eacute;rique face aux Hollandais du grand navire, mais aussi face aux deux autres qui, voyant partir Forant, reviennent soutenir leur amiral. Les Fran&ccedil;ais en &eacute;tat de porter les armes ne sont plus assez nombreux et ils sont fait prisonniers. Ils subissent alors des traitements inhumains de la part de l'amiral hollandais, qui les parque sur le navire fran&ccedil;ais contre lequel il tire plusieurs fois &agrave; dessein de le couler, mais il se ravise car il a perdu beaucoup de monde (plus de 60 morts); il lui faut donc reconstituer son &eacute;quipage. La suite du r&eacute;cit constitue les p&eacute;r&eacute;grinations du conteur anonyme pour obtenir sa lib&eacute;ration et son retour en France.</P><P>Ce r&eacute;cit dont j'ai utilis&eacute; une version raccourcie am&egrave;ne aussi quelques &eacute;l&eacute;ments sur la navigation : il est indiqu&eacute; que l'on attrapait le poisson avec des filets mais aussi que Fontenay avait une longue-vue et que pour la navigation il se fiait plus au pilote et au plomb qu'aux cartes! Il n'avait pas tort, car le routier portugais &eacute;tait faux.</P><P>Des cons&eacute;quences de cette exp&eacute;dition, il y eut d'abord la r&eacute;vocation de Chappelain, car on sait que le capitaine Daniel mit pr&egrave;s de sept mois pour retourner au Havre. L'autre cons&eacute;quence fut la col&egrave;re des armateurs : voil&agrave; qu'en 1659 La Meilleraye soutien le projet d'Abraham Duquesne. Celui-ci envoie un premier projet &agrave; Colbert<SUP><A NAME="DIX-SEPT" HREF="#17">17</A></SUP>, Matharel<SUP><A NAME="DIX-HUIT" HREF="#18">18</A></SUP> et le duc d'Aumont<SUP><A NAME="DIX-NEUF" HREF="#19">19</A></SUP> pour une exp&eacute;dition vers les &laquo;Indes du P&eacute;rou&raquo;. Ils sont aussi s&eacute;duits et l'invitent &agrave; envoyer un second projet au cardinal Mazarin. Duquesne le lui remet le 15 octobre 1659 : le projet n'a rien &agrave; voir avec celui du chevalier de Fontenay. On pr&eacute;voit les cinq vaisseaux de La Meilleraye, cinq fr&eacute;gates arm&eacute;es &agrave; Brest, Concarneau et le Havre, dix chaloupes et barques longues que l'on ferait construire &agrave; Brest par Laurent Hubac; quinze mois de vivres, etc. L'objectif du projet est double : ex&eacute;cuter un gros coup contre l'Espagne pour l'amener &agrave; faire la paix et la forcer &agrave; autoriser les Fran&ccedil;ais &agrave; commercer avec les colonies. Mais il s'agit aussi obtenir r&eacute;paration des cruaut&eacute;s commises par les Espagnols sur les Fran&ccedil;ais dans ces mers, que l'on clouait aux m&acirc;ts des navires! Mais Abraham Duquesne ignore que les n&eacute;gociations sont tr&egrave;s avanc&eacute;es avec l'Espagne. D'ailleurs la paix est sign&eacute;e le 7 novembre 1659.</P><H2>Conclusion</H2><P>&Agrave; travers ces deux exp&eacute;ditions, je tenais &agrave; souligner les efforts commis par certains pour maintenir au cours de cette p&eacute;riode une marine fran&ccedil;aise sur les mers m&ecirc;me si c'est par la course. L'effort de redressement est perceptible d&egrave;s ces ann&eacute;es 1655. Plusieurs escadres, certes petites, sont arm&eacute;es par des particuliers et par le Roi sans savoir malheureusement si le financement est compl&egrave;tement priv&eacute; ou public. Colbert se trouve en 1661 avec une marine qui manque de navires certes (on peut en discuter) mais pas de cadres ni de marins.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:flibust@boursorama.com">Roberto Barazzutti</A>, 2003.</P></DIV><DIV CLASS="notes"><H4>Notes et sources</H4><DIV CLASS="intronotes"><P><A NAME="1" HREF="#UN">1</A>. Ren&eacute; Carbonnet, <I>Mathurin Gabaret (1600-1671)</I> (Aulnays-sous-Bois, 1987). Du m&ecirc;me, <I>Jean Gabaret (1631-1697), lieutenant-g&eacute;n&eacute;ral</I>, 2 tomes, 1992; et aussi <I>Mathurin II Gabaret capitaine de vaisseau (1644-1673)</I>, 1997.</P><P><A NAME="2" HREF="#DEUX">2</A>. Charles Millon, <I>Les Aventures du Rochellais Nicolas Gargot dit Jambe de Bois</I> (La Rochelle: &eacute;dition Rupella, 1928), 228 p. On peut consulter aussi la notice parue dans BROWN, George Brown, Marcel Trudel et Andr&eacute; Vachon, <I>Le Dictionnaire de Biographique du Canada</I>, volume 1 (de l'an 1000 &agrave; 1700), (Toronto: Presses de l'Universit&eacute; Laval, 1966), pp. 332-333.</P><P><A NAME="3" HREF="#TROIS">3</A>. Archives de Charentes Maritimes, Minutes du notaire Pierre Teuleron, 3E1339.</P><P><A NAME="4" HREF="#QUATRE">4</A>. Jean-Christian Petitfils <I>Fouquet</I>, &eacute;dition Perrin, 1998, 607 p. Et Eliane et Jimmy VIG&Eacute;, <I>Brouage ville d'histoire et place forte</I> (Saint-Jean d'Angely, 1989), 353 p., ill.</P><P><A NAME="5" HREF="#CINQ">5</A>. FR CAOM COL-C7A/1. Voir aussi FR CHAN MAR-3 JJ 282: m&eacute;moire et instructions sur le pays appel&eacute; le golfe du Honduras et c&ocirc;te de Yucatan, 1670, par les flibustiers Philippe Bequel et Mo&iuml;se Vauquelin; de ce document, nous pouvons d&eacute;duire que le capitaine Bequel servit sous les ordres de Mathurin Gabaret dans sa croisi&egrave;re aux Antilles.</P><P><A NAME="6" HREF="#SIX">6</A>. Carr&eacute; d'Hozier 72 dossier Beaulieu : Juin 1571 lettre de naturalisation d'Henri de Beaulieu, fils de Jean natif de Valenciennes vivant en France depuis cinq &agrave; six ans. Sur la mati&egrave;re, voir le livre de Jean-Fran&ccedil;ois Dubost et Peter Sahlins, <I>Et si on faisait payer les &eacute;trangers, Louis XIV, les immigr&eacute;s et quelques autres</I> (Paris: &Eacute;ditions Flammarion, 1999).</P><P><A NAME="7" HREF="#SEPT">7</A>. Les Beaulieu ont quelques relations parfois difficiles avec une autre famille de marins c&eacute;l&egrave;bres, les Duquesne.</P><P><A NAME="8" HREF="#HUIT">8</A>. Les documents attestant de sa pr&eacute;sence sont New York Colonial Manuscripts volume VIII p 589. Ce sont des lettres de 1657 autorisant Beaulieu &agrave; vendre, &agrave; Nieuw Amsterdam (future New York), ses prises faites dans la mer des Antilles.</P><P><A NAME="9" HREF="#NEUF">9</A>. BNF M&eacute;langes de Colbert 31, ff. 636-640; CFR CAOM COL-C10B/1 : lettre de Lefebvre de La Barre (gouverneur g&eacute;n&eacute;ral des Isles d'Am&eacute;rique), Martinique, 20 novembre 1670, concernant les entreprises que l'on pourrait faire sur les Espagnols de l'Am&eacute;rique et de Grenade. Voir aussi David, F. Marley, <I>Pirates and Privateers of the Americas</I>, pp. 309-310.</P><P><A NAME="10" HREF="#DIX">10</A>. H. Cahingt, &laquo;Exp&eacute;dition du Rio de la Plata de 1658&raquo; in <I>Les Amis du Vieux Dieppe</I>, 1937, fascicule XXXIX.</P><P><A NAME="11" HREF="#ONZE">11</A>. Voir mon m&eacute;moire de ma&icirc;trise : Roberto Barazzutti, <I>Les officiers sup&eacute;rieurs des vaisseaux et des gal&egrave;res (1643-1669)</I>, sous la direction de Michel Verg&eacute;-Franceschi et de Jean B&eacute;renger, Universit&eacute; Paris IV, 1995. Et aussi R. Barazzutti, &laquo;Les officiers de la marine de guerre fran&ccedil;aise au milieu du XVIIe si&egrave;cle (1643-1669)&raquo;, in <I>Chronique d'Histoire Maritime</I>, I-1999, no. 39, pp. 13-20.</P><P><A NAME="12" HREF="#DOUZE">12</A>. Paul Bois et al., <I>Histoire de Nantes</I>, Privat &eacute;diteurs, 1977, 477 p.</P><P><A NAME="13" HREF="#TREIZE">13</A>. Voir Roberto Barazzutti, <I>Marines de Guerre, Guerre de course et Corsaires Fran&ccedil;ais au milieu du XVIIe si&egrave;cle</I>, m&eacute;moire de Dipl&ocirc;me d'&eacute;tudes appliqu&eacute;es, sous la direction de Patrick Villiers, Universit&eacute; du Littoral, 2001.</P><P><A NAME="14" HREF="#QUATORZE">14</A>. Les quatre vaisseaux &eacute;taient La Duchesse (sous le commandement de La Roche-Saint-Andr&eacute;), La Mar&eacute;chale (capitaine Coulon), Le Grand-Armand (capitaine R&eacute;zimont) et Le Saint-Georges (capitaine Labriaut&eacute;). Cette force &eacute;tait estim&eacute;e par les Hollandais &agrave; 126 canons et 1000 hommes.</P><P><A NAME="15" HREF="#QUINZE">15</A>. Anne Doedens et Liek Mulder, <I>Tromp het verhaal van een zeeheld</I>, &Eacute;ditions Hollandia, 1989, 200 p.</P><P><A NAME="16" HREF="#SEIZE">16</A>. Le meilleur livre sur la flibuste et l'&icirc;le de la Tortue est celui du regrett&eacute; Michel C. Camus, <I>L'&icirc;le de la Tortue au coeur de la flibuste cara&iuml;be</I>, (Paris: L'Harmattan, 1997), 151 p.</P><P><A NAME="17" HREF="#DIX-SEPT">17</A>. Colbert n'est pas encore ministre mais il s'int&eacute;resse d&eacute;j&agrave; &agrave; la marine.</P><P><A NAME="18" HREF="#DIX-HUIT">18</A>. Louis Matharel succ&egrave;de &agrave; C&eacute;sar Chappelain comme secr&eacute;taire g&eacute;n&eacute;ral de la marine en date du 31 octobre 1658 et le demeure jusqu'en 1671.</P><P><A NAME="19" HREF="#DIX-NEUF">19</A>. Gouverneur de Boulogne et mar&eacute;chal de France, il poss&egrave;de plusieurs navires qu'il arme en course. Cela deviendra une quasi-tradition, car un duc d'Aumont arme en partie le navire Le Tigre en 1705-1706.</P></DIV></DIV><DIV CLASS="arbre"><A HREF="../../menu.html">Le Diable Volant</A> : <A HREF="../100.html#1654-1659">Une histoire de la flibuste</A> : <I>deux campagnes de course en Am&eacute;rique dans les ann&eacute;es 1650</I></DIV></HTML>