<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">  <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>biographies M</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../01basic.css">    </HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="logo"><IMG SRC="../26p/261.jpg" ALT="Figures de Proue" ALIGN="top" WIDTH="982" HEIGHT="79" BORDER="0"></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="navdic"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | M | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </DIV>				<!--MADERE--><H1><A NAME="MADERE">MAD&Egrave;RE, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Philippe DEMESOILE, alias MAD&Egrave;RE :</SPAN> flibustier fran&ccedil;ais.</P>	<P>Il participa au voyage en mer du Sud, entrepris par une partie des flibustiers de Saint-Domingue au d&eacute;but de 1685, sous le commandement des capitaines Cachemar&eacute;e, Lescuyer, Rose, Le Picard et Desmarais. Il revint aux Antilles en traversant les Honduras en avril 1688, et compta au nombre de la cinquantaine de flibustiers fran&ccedil;ais qui pass&egrave;rent du cap Gracias a Dios &agrave; Port Royal (Jama&iuml;que). L&agrave;, Demesoile et ses camarades furent arr&ecirc;t&eacute;s par Stephen Lynch, l'agent de sir Robert Holmes, charg&eacute; de supprimer la flibuste dans les colonies britanniques. Priv&eacute; de sa part de butin par Lynch, il parvint &agrave; regagner Saint-Domingue d'o&ugrave; il arma un petit vaisseau pour se d&eacute;dommager aux d&eacute;pens des Anglais de la perte qu'il avait subi &agrave; la Jama&iuml;que. En octobre 1688, il captura ainsi le sloop Friendship, command&eacute; par Robert Tapley. La France et l'Angleterre &eacute;tant entr&eacute;es en guerre l'une contre l'autre quelques mois plus t&ocirc;t, l'action de Demesoile se trouva justifi&eacute;e. Mais, au printemps 1691, commandant un brigantin de huit canons et de 66 hommes, il fut captur&eacute; &agrave; la c&ocirc;te de Cuba par une flottille jama&iuml;quaine comprenant les HMS Guernsey et Swan.</P></DIV>				<!--MAGGOT--><H1><A NAME="MAGGOT">MAGGOT, Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas MAGGOT :</SPAN> flibustier anglais.</P>	<P>En d&eacute;cembre 1679, il commandait l'un des six petits b&acirc;timents mouillant &agrave; Point Negril, auxquels le gouverneur de la Jama&iuml;que avait accord&eacute; la permission d'aller charger du bois de camp&ecirc;che aux Honduras. Mais, &agrave; l'exemple des autres capitaines de ces navires, il participa &agrave; la prise de Puerto Belo (f&eacute;vrier 1680) puis garda, &agrave; l'&icirc;le d'Or, avec Allison, les navires des flibustiers pass&eacute;s &agrave; la mer du Sud sous la conduite des Sharpe, Coxon, Harris, Cooke et Sawkins. En juin 1680, croisant au large de la Jama&iuml;que avec Coxon et Allison, il dut apparemment abandonner sa barque au HMS Hunter qui leur avait donn&eacute; la chasse et s'embarquer avec Coxon.</P></DIV>				<!--MAINTENON--><H1><A NAME="MAINTENON">MAINTENON, le marquis de</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Charles Fran&ccedil;ois d'ANGENNES, marquis de MAINTENON :</SPAN> marin fran&ccedil;ais (Chartres, 5 d&eacute;cembre 1648 - Martinique, avant avril 1691).</P>	<P>Fils de feu Louis marquis de Maintenon et de Marie Le Clerc du Tremblay, il &eacute;tait enseigne de vaisseau &agrave; Toulon en 1669 et arriva aux Antilles, l'ann&eacute;e suivante, sur le petit navire du roi La Sibylle, qu'il commanda (1672-1673) au d&eacute;c&egrave;s de son capitaine. En 1673, revenant de l'exp&eacute;dition de Cura&ccedil;ao en compagnie du gouverneur g&eacute;n&eacute;ral Baas, il fut envoy&eacute; reprendre des b&acirc;timents anglais mouillant &agrave; la c&ocirc;te de Saint-Domingue et qu'avaient abandonn&eacute;s l&agrave; un flibustier n&eacute;erlandais. L'ann&eacute;e suivante, il &eacute;tait capitaine corsaire et mena quelques prises espagnoles &agrave; Saint-Domingue et &agrave; la Jama&iuml;que, puis il se retira en France. En octobre 1675, commandant une fr&eacute;gate de 24 canons, il appareillait de Nantes pour un second voyage en course dans la mer des Antilles. Dans la seconde partie de 1676, il r&eacute;unit &agrave; Saint-Domingue une dizaine de b&acirc;timents flibustiers, portant au total 800 hommes. Avec cette flotte, au d&eacute;but de 1677, il attaqua et s'empara de la capitale de l'&icirc;le Margarita et de Nueva Valencia &agrave; la c&ocirc;te de Cumana, ce qu'il fit sans grand profit. Il vint d&eacute;sarmer sa fr&eacute;gate au Petit-Go&acirc;ve mais son &eacute;quipage l'y saborda (mai 1677) pour &eacute;viter qu'elle tombe aux mains d'une escadre n&eacute;erlandaise. En 1679, il servit de pilote &agrave; l'escadre du comte d'Estr&eacute;es, et il repassa ensuite en France. La m&ecirc;me ann&eacute;e, il avait &eacute;t&eacute; nomm&eacute; gouverneur de Marie-Galante. En 1681, il appareillait de France au commandement du navire du roi La Sorci&egrave;re pour nouer des relations commerciales en Am&eacute;rique avec les colonies espagnoles, ayant obtenu le monopole du commerce fran&ccedil;ais avec les Espagnols du Venezuela : durant cette croisi&egrave;re, il confisqua les commissions de certains flibustiers relevant de Saint-Domingue. En 1685, il fut d&eacute;mis de son poste de gouverneur de Marie-Galante, o&ugrave; il n'avait r&eacute;sid&eacute; que quelques mois en cinq ans, et il se retira ensuite &agrave; la Martinique o&ugrave; ils poss&eacute;daient des terres.</P></DIV>				<!--MALHERBE--><H1><A NAME="MALHERBE">MALHERBE, Abraham</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Abraham MALHERBE :</SPAN> flibustier fran&ccedil;ais.</P>	<P>En avril 1665, il commandait une galiote arm&eacute;e d'un canon dans la flotte qui appareilla de la Jama&iuml;que sous les ordres du gouverneur adjoint Edward Morgan pour un exp&eacute;dition contre les colonie n&eacute;erlandaises des Petites Antilles. Apr&egrave;s la prise des &icirc;les Saint-Eustache et Saba, il rentra &agrave; la Jama&iuml;que. En 1666, il &eacute;tait l'un des deux capitaines fran&ccedil;ais de Saint-Domingue (le second &eacute;tant Le Gascon) qui servaient les Anglais de la Jama&iuml;que.</P></DIV>				<!--MANSFIELD--><H1><A NAME="MANSFIELD">MANSFIELD, Edward</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Edwaert MANSVELDT :</SPAN> flibustier n&eacute;erlandais (mort &agrave; La Havane, 1666) connu en anglais sous le nom d'<SPAN CLASS="surname">Edward MANSFIELD</SPAN>.</P>	<P>Il est possible qu'il fr&eacute;quenta l'&icirc;le Providence avant 1642 puis celle de la Tortue apr&egrave;s cette date, peut-&ecirc;tre d&eacute;j&agrave; comme capitaine flibustier. Le 14 d&eacute;cembre 1660, il obtenait un cong&eacute; du colonel D'Oyley, le gouverneur militaire de la Jama&iuml;que, pour sortir du port Cagway (future Port Royal), avec commission du m&ecirc;me officier pour prendre sur les Espagnols. En 1663, commandant un brigantin, il participa &agrave; l'exp&eacute;dition de Camp&ecirc;che sous les ordres du capitaine Myngs. En novembre 1665, il commanda lui-m&ecirc;me une flottille qui planifiait une attaque contre quelques cit&eacute;s cubaines; des envoy&eacute;s du gouverneur de la Jama&iuml;que tent&egrave;rent de le persuader de porter la guerre contre les colonies n&eacute;erlandaises, notamment celle de l'&icirc;le Cura&ccedil;ao, mais en vain puisque, sous commission portugaise, d&eacute;livr&eacute;e par le gouverneur de la Tortue, Mansfield, &agrave; la t&ecirc;te de quelque 300 hommes, pilla et br&ucirc;la Cayo et Santo Spirito, dans l'&icirc;le de Cuba le mois suivant. Au d&eacute;but de l'ann&eacute;e suivante, Mansfield fit descente au Costa Rica, prenant, avec 600 hommes, Turrialba mais devant renoncer &agrave; son objectif, Cartago (avril 1666). Ayant encore sous ses ordres 200 hommes, il prit l'&icirc;le Santa Catalina (mai 1666). Il rel&acirc;cha ensuite &agrave; Port Royal (juin) o&ugrave; il offrit sa conqu&ecirc;te au gouverneur. Il repartit peu apr&egrave;s en course, mais il fut captur&eacute; par un navire de guerre cubain d'une force sup&eacute;rieure au sien: ses hommes et lui furent mis &agrave; mort par ordre du gouverneur, celui-l&agrave; m&ecirc;me qui, selon un historien, fit ex&eacute;cuter plus de 300 pirates en deux ans. Modyford appelait Mansfield &laquo;le vieux bonhomme&raquo; ce qui laisse supposer qu'il avait une soixantaine d'ann&eacute;es au moment de sa mort.</P></DIV>				<!--MARCUS--><H1><A NAME="MARCUSZ">MARCUSZ, Pieter</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Pieter MARCUSZ :</SPAN> marin z&eacute;landais originaire de Flessingue.</P>	<P>Croisant de conserve avec son compatriote Constant, il se rendit &agrave; la c&ocirc;te Saint-Domingue en 1670 et suscit&egrave;rent la r&eacute;volte des habitants contre M. d'Ogeron et la Compagnie des Indes occidentales. En 1673, il montait le Ram, de 36 canons et 160 hommes, faisant partie de la flotte corsaire de Flessingue qui se trouvait alors aux larges des c&ocirc;tes espagnoles.</P></DIV>					<!--MARKHAM--><H1><A NAME="MARKHAMJ">MARKHAM, John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John MARKHAM :</SPAN> flibustier anglais (mort &agrave; &icirc;le du Prince, golfe de Guin&eacute;e, 1687).</P>	<P>En 1680, il fut l'un des 330 flibustiers anglais qui pass&egrave;rent &agrave; la mer du Sud par l'isthme de Panama sous la conduite des capitaines Coxon et Harris. Apr&egrave;s cette exp&eacute;dition, il semble s'&ecirc;tre retir&eacute; en Caroline d'o&ugrave; il arma un petit b&acirc;timent. Ainsi, en mars 1683, il rejoignit aux cayes de la Floride le flibustier fran&ccedil;ais Br&eacute;ha et quelques autres capitaines anglais, avec lesquels il se rendit ensuite sur l'&eacute;pave du galion Maravillas dans les Bahamas. De l&agrave;, il se rendit avec ses associ&eacute;s, sous le commandement de Br&eacute;ha, tenter une descente contre San Augustin, la capitale de la Floride. Apr&egrave;s leur retraite devant cette ville et le pillage de quelque petit bourg de la Floride, il retourna avec son compatriote Thomas Paine et Br&eacute;ha aux Bahamas, o&ugrave; le gouverneur anglais tenta en vain de les appr&eacute;hender. L'ann&eacute;e suivante, il semble avoir joint la flotte du capitaine Handley, qui appareilla de New Providence au printemps 1684 &agrave; destination des c&ocirc;tes de la Floride. En avril 1685, il joignit la flotte de Grammont &agrave; l'&icirc;le &agrave; Vache, commandant alors un bateau de six canons et 40 hommes. Ensuite, lors de l'escale &agrave; l'&icirc;le d'Or (Panama), il complota alors avec les capitaines Sharpe et Tristan pour inciter les flibustiers &agrave; passer &agrave; la mer du Sud. Mais Grammont ayant contrecarr&eacute; leurs plans, Markham dut participer &agrave; la prise de Camp&ecirc;che (1685). Apr&egrave;s cette entreprise, il quitta Grammont et alla rel&acirc;cher en Caroline. En 1686, appareillant de Caroline, il remonta jusque dans les parages de Terre-Neuve o&ugrave; il pilla quelques navires fran&ccedil;ais. Voulant aller piller les Espagnols du Rio de la Plata puis faire la course dans le Pacifique, il se rendit aux c&ocirc;tes d'Afrique. Faisant alors escale &agrave; l'&icirc;le du Prince, il fut tu&eacute; avec la moiti&eacute; de ses gens par les Portugais de cette colonie; les survivants se joignirent ensuite &agrave; un certain capitaine Eatey, probablement le pirate John Eaton.</P></DIV>				<!--MARQUAND--><H1><A NAME="MARQUAND">MARQUAND, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">MARQUAND :</SPAN> colon fran&ccedil;ais.</P>	<P>Capitaine de milice au Cap depuis 1680, il devint membre du Conseil sup&eacute;rieur de L&eacute;ogane (1686). En 1680, il avait &eacute;t&eacute; le charg&eacute; de pouvoir de la veuve du calviniste Gobin, lequel s'&eacute;tait &eacute;tabli au Cap, l'un des premiers, avec le flibustier Pierre Lelong (1670).</P></DIV>				<!--MARTIN D.--><H1><A NAME="MARTIND">MARTIN, David</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">David MARTEN :</SPAN> flibustier n&eacute;erlandais.</P>	<P>Depuis au moins 1651, il servit sur des b&acirc;timents corsaires ou marchands croisant dans la mer des Antilles. Il obtint probablement son premier commandement comme flibustier quelques ann&eacute;es apr&egrave;s la conqu&ecirc;te de la Jama&iuml;que par les Anglais. En effet, en 1663, il re&ccedil;ut du gouverneur de cette &icirc;le une commission pour prendre sur les Espagnols montant alors la barque The Charity. Sur ce petit b&acirc;timent de 25 tonneaux avec 43 hommes d'&eacute;quipage, il s'associa (vers janvier 1665) &agrave; Henry Morgan et quelques autres capitaines anglais, avec lesquels il pilla deux bourgs sur la rivi&egrave;re Tabasco, la ville de Trujillo (Honduras) et enfin celle de Granada (au lac de Nicaragua). Apr&egrave;s cette exp&eacute;dition (vers ao&ucirc;t 1665), ayant &agrave; son bord quelques Indiens du Nicaragua qui s'&eacute;taient alli&eacute;s aux flibustiers, Marten jugea pr&eacute;f&eacute;rable de ne pas rentrer &agrave; la Jama&iuml;que, o&ugrave; il croyait &ecirc;tre mal re&ccedil;u en raison de l'&eacute;tat de guerre r&eacute;gnant alors entre l'Angleterre et les Provinces Unies. Il pr&eacute;f&eacute;ra se retirer &agrave; l'&icirc;le de la Tortue chez les Fran&ccedil;ais. Mais, avant le mois de novembre 1665, il se trouvait &agrave; la Guadeloupe o&ugrave; il fournit des informations sur le Yucat&aacute;n et les Honduras au gouverneur du Lion. Toutefois, d&egrave;s le d&eacute;but de l'ann&eacute;e suivante, il pourrait avoir joint la flotte de son compatriote Mansfield qui fit descente au Costa Rica puis reprit l'&icirc;le Providence aux Espagnols. Il relevait alors bel et bien de la Tortue, puisque en ao&ucirc;t 1666, alors qu'il commandait deux navires mont&eacute;s par 160 hommes, il faisait savoir au gouverneur de la Jama&iuml;que qu'il &eacute;tait dispos&eacute; &agrave; mener ceux-ci &agrave; Port Royal et passer lui-m&ecirc;me au service de l'Angleterre. Ce fut apparemment le cas. En 1668, Marten semble avoir particip&eacute; &agrave; la prise de San Augustin (Floride) en compagnie du capitaine Searles. En 1670, il avait abandonn&eacute; la course, trafiquant alors dans la baie de Camp&ecirc;che pour y charger du bois de teinture qu'il portait &agrave; la Jama&iuml;que: &agrave; cette &eacute;poque, il commandait toujours la Charity. Mais, lorsque les hostilit&eacute;s reprirent entre les Jama&iuml;quains et les Espagnols en 1670, Marten prit une commission du gouverneur Modyford pour prendre sur les seconds. Mais, avant la fin de 1671, l'arriv&eacute;e d'un nouveau gouverneur &agrave; la Jama&iuml;que renversa cette politique, et Marten refusa de se soumettre et continua &agrave; pirater dans la baie de Camp&ecirc;che. L&agrave;, il fut arr&ecirc;t&eacute; par le HMS Assistance, dont le capitaine saisit sa barque et sa cargaison de bois. Il rentra ensuite &agrave; Port Royal o&ugrave;, en 1672, il &eacute;tait encore recens&eacute; parmi les marins r&eacute;sidant dans ce port.</P></DIV>					<!--MARTIN R.--><H1><A NAME="MARTINR">MARTIN, Robert</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Robert MARTIN :</SPAN> flibustier fran&ccedil;ais originaire de Honfleur.</P>	<P>&Agrave; la fin de 1648, ce corsaire vint vendre &agrave; La Rochelle une cargaison de cacao provenant de deux prises espagnoles faites aux Antilles sous la commission du gouverneur de la Tortue. En 1652, il est signal&eacute; comme allant en course sur une fr&eacute;gate tous les ans aux c&ocirc;tes de Camp&ecirc;che o&ugrave; il capturait des Indiens pour les vendre &agrave; la Tortue. Ce capitaine Martin est sans l'ombre d'un doute l'un des assassins du gouverneur Levasseur. Apr&egrave;s la d&eacute;faite du chevalier de Fontenay contre les Espagnols (janvier 1654), avec son complice et associ&eacute; Thibault, il courut encore le bon bord dans la mer des Antilles.</P></DIV>					<!--MARTIN--><H1><A NAME="MARTIN">MARTIN, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">MARTIN :</SPAN> marin fran&ccedil;ais.</P>	<P>Commandant un navire de Honfleur, Le Roi David, il perdit un bras lorsque l'amiral hollandais Binckes attaqua les b&acirc;timents marchands fran&ccedil;ais mouillant au Petit-Go&acirc;ve en juillet 1676.</P></DIV>					<!--MASSERTIE--><H1><A NAME="MASSERTIE">MASSERTIE, Fran&ccedil;ois</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Fran&ccedil;ois MASSERTIE :</SPAN> flibustier fran&ccedil;ais originaire de Bordeaux.</P>	<P>En 1686, dans la baie de Samana (Hispaniola), il fut probablement au nombre des 80 flibustiers qui s'embarqu&egrave;rent sur le Saint-Nicolas, une prise flessinguaise faite par le capitaine Lesage. Il se trouva ainsi &agrave; participer &agrave; un voyage de pillage contre les Espagnols en mer du Sud (1687-1693). Au retour de cette exp&eacute;dition, il fut &eacute;lu capitaine apr&egrave;s l'escale &agrave; Cayenne, jusqu'&agrave; son arriv&eacute;e dans le port de La Rochelle en septembre 1694. Massertie se rendit ensuite &agrave; Bordeaux o&ugrave;, par l'entremise de M. Lombard, l'intendant B&eacute;gon tenta d'obtenir copie du journal qu'il avait tenu durant son voyage &agrave; la mer du Sud.</P></DIV>				<!--MATHIEU--><H1><A NAME="MATHIEU">MATHIEU, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">MATHIEU :</SPAN> flibustier fran&ccedil;ais(?).</P>	<P>Ce capitaine commandait l'un des b&acirc;timents de la flotte de Grammont au retour de l'entreprise de Maraca&iuml;bo (1678).</P></DIV>					<!--MINGUET--><H1><A NAME="MINGUET">MINGUET, le chirurgien</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Andr&eacute; MINGUET :</SPAN> chirurgien et flibustier fran&ccedil;ais (vers 1640 - Dondon, Saint-Domingue, 1722).</P><P>Apr&egrave;s avoir particip&eacute; &agrave; la prise de Carthag&egrave;ne, il obtint du gouverneur Ducasse une concession (11 septembre 1698) au trou du Dondon dont il devint le premier habitant. Sur son habitation, il entretint un h&ocirc;pital o&ugrave; il recevait indiff&eacute;remment Fran&ccedil;ais et Espagnols.</P></DIV>				<!--MITCHELL A.--><H1><A NAME="MITCHELLA">MITCHELL, Adrian</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Adrian MITCHELL :</SPAN> flibustier probablement d'origine n&eacute;erlandaise.</P><P>Ce capitaine prit en 1662 une commission en guerre &agrave; la Jama&iuml;que. En mars 1663, montant le Blessing, il porta, &agrave; Port Royal, la nouvelle du succ&egrave;s de la descente du capitaine Myngs &agrave; Camp&ecirc;che, entreprise &agrave; laquelle il avait particip&eacute;. En 1670, il commandait un b&acirc;timent jama&iuml;quain chargeant du bois de teinture dans la baie de Camp&ecirc;che.</P></DIV>				<!--MODYFORD JA.--><H1><A NAME="MODYFORDJA">MODYFORD, Sir James</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">James MODYFORD :</SPAN> marchand et administrateur anglais (London, Middlesex, v. 1625 - Saint Andrews, Jama&iuml;que, 23 janvier 1673), cr&eacute;&eacute; <SPAN CLASS="surname">baronet MODYFORD of London</SPAN> en f&eacute;vrier 1661.</P><P>Fils de John Modyford et de Maria Walker, il obtint, en f&eacute;vrier 1667, une commission de lieutenant-gouverneur de la Jama&iuml;que, comme adjoint de son fr&egrave;re Sir Thomas. &Agrave; son arriv&eacute;e &agrave; Port Royal (juillet), il fut nomm&eacute; premier juge de la Cour de l'amiraut&eacute; de la colonie. Int&eacute;ress&eacute; comme son fr&egrave;re dans les armements des flibustiers, il fut d&eacute;sign&eacute; pour aller gouverner l'&icirc;le Providence, reconquise par Henry Morgan en 1670, mais il y envoya l'un de ses adjoints. Sa commission fut r&eacute;voqu&eacute;e en m&ecirc;me temps que celle de son fr&egrave;re.</P></DIV>				<!--MODYFORD T1.--><H1><A NAME="MODYFORDT1">MODYFORD, Sir Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas MODYFORD :</SPAN> juriste, marchand et administrateur anglais (Lincoln's Inn, Middlessex, v. 1618 - Spanish Town, Jama&iuml;que, 11 septembre 1679), cr&eacute;&eacute; <SPAN CLASS="surname">baronet MODYFORD of Lincoln's Inn</SPAN> en mars 1664.</P><P>Fils de John Modyford et de Maria Walker, il &eacute;pousa en 1640 Elizabeth Plamer. Cousin du g&eacute;n&eacute;ral George Monk, il combattit pour le roi durant la guerre civile. En 1647, il &eacute;migra &agrave; la Barbade o&ugrave; il devint un riche planteur. Cependant il entra (1651) en n&eacute;gociation avec le commodore sir George Ayscue, commandant une escadre du Commonwealth, et lui amena le r&eacute;giment dont il &eacute;tait colonel. Il fut ainsi appel&eacute; &agrave; donner son avis au protecteur Cromwell sur le Western Design, mais il ne fut pas suivi. Il aida cependant le g&eacute;n&eacute;ral Venables &agrave; recruter des hommes lors de son passage &agrave; la Barbade. Peu de temps avant la Restauration, il fut gouverneur de la Barbade (1660) en sa qualit&eacute; de pr&eacute;sident du Conseil de la colonie. Il se trouvait toujours &agrave; la Barbade lors que sa commission de gouverneur g&eacute;n&eacute;ral de la Jama&iuml;que et son &eacute;l&eacute;vation au rang de chevalier lui parvinrent. Une fois en poste &agrave; Port Royal, il tenta d'interdire la course et de promouvoir le commerce avec les Espagnols. Mais il dut bient&ocirc;t renverser compl&egrave;tement cette politique et devint un grand promoteur de la guerre de course. En 1670, avant m&ecirc;me la nouvelle de la prise de Panama, la Couronne d&eacute;cida de le rappeler notamment pour calmer les r&eacute;criminations espagnoles. En 1675, il revint &agrave; la Jama&iuml;que avec Henry Morgan. Il y fut nomm&eacute; juge en chef, poste qu'il dut r&eacute;sign&eacute; d&egrave;s l'ann&eacute;e suivante, &agrave; la suite d'une plainte l'accusant de trahison.</P></DIV>				<!--MOLESWORTH--><H1><A NAME="MOLESWORTH">MOLESWORTH, Hender</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Hender MOLESWORTH :</SPAN> marchand et administrateur colonial anglais (v. 1638 - Angleterre, 6 ao&ucirc;t 1689), cr&eacute;&eacute; <SPAN CLASS="surname">baronet MOLESWORTH of Pencarrow</SPAN> en juillet 1689.</P><P>Il &eacute;tait le fils d'Hender Molesworth et de Mary Sparks. N&eacute;gociant &agrave; la Jama&iuml;que d&egrave;s 1660, il fut aussi capitaine puis lieutenant-colonel de milice. Vers le milieu des ann&eacute;es 1670, il se rendit en Angleterre en compagnie de l'ancien gouverneur Sir Thomas Lynch. De retour &agrave; la Jama&iuml;que, il fut membre du conseil de la colonie. En octobre 1683, il fut promu colonel commandant le r&eacute;giment de milice de Port Royal, dont il &eacute;tait lieutenant-colonel, &agrave; la place de Sir Henry Morgan. En 1684, il re&ccedil;ut une commission de lieutenant-gouverneur de la Jama&iuml;que et assura ainsi l'int&eacute;rim du gouvernement au d&eacute;c&egrave;s du g&eacute;n&eacute;ral Lynch. Int&eacute;ress&eacute; dans le commerce avec les colonies espagnoles, il poursuivit sa politique de lutte aux flibustiers. En 1687, il fut rappel&eacute; en Angleterre o&ugrave; il &eacute;pousa en seconde noces (f&eacute;vrier 1689) Mary Temple, veuve de Sir Thomas Lynch. Il fut nomm&eacute; gouverneur g&eacute;n&eacute;ral de la Jama&iuml;que suite au d&eacute;c&egrave;s du duc d'Albemarle, mais il mourut avant son d&eacute;part.</P></DIV>				<!--MONTBARD--><H1><A NAME="MONTBARD">MONTBARD l'Exterminateur</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">MONTBARD :</SPAN> flibustier fran&ccedil;ais.</P><P>Selon Exquemelin, ce Gascon, d'une bonne famille du Languedoc, apprit &agrave; d&eacute;tester les Espagnols en lisant le r&eacute;cit de leurs cruaut&eacute;s contre les Indiens. Quelque part au cours de la guerre entre la France et l'Espagne (entre 1635 et 1659), il s'embarqua au Havre-de-Gr&acirc;ce sur un b&acirc;timent corsaire command&eacute; par son oncle. Ce dernier ayant p&eacute;ri lors d'un combat contre un b&acirc;timent espagnol, Montbard lui succ&eacute;da comme capitaine, prenant &agrave; son bord des boucaniers qu'il avait auparavant aid&eacute; lors d'un affrontement contre les Espagnols de Santo Domingo. Toujours selon Exquemelin, qui dit l'avoir vu un jour en passant aux Honduras (vers 1668-1672), il &eacute;tait un bon ami de l'Olonnais. Plusieurs sp&eacute;cialistes ont mis en doute son existence, car il n'a laiss&eacute; aucune trace dans les archives.</P></DIV>				<!--MOREAU--><H1><A NAME="MOREAUJ">MOREAU, Jean</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Jean MOREAU :</SPAN> flibustier fran&ccedil;ais (mort &agrave; Saint-Domingue, f&eacute;vrier 1665).</P><P>Commandant la fr&eacute;gate Le Saint-Louis, il prit &agrave; la Jama&iuml;que, dans les derniers jours de 1663, une commission du gouverneur adjoint Lyttelton pour prendre sur les Espagnols par droit de repr&eacute;sailles: deux de ses compatriotes &eacute;tablis &agrave; la Jama&iuml;que nomm&eacute; Jean Grandmaison et &Eacute;lie Filliot se port&egrave;rent garants pour lui. L'ann&eacute;e suivante, il captura cependant un bateau anglais dont il vendit la cargaison &agrave; l'&icirc;le de la Tortue. Consid&eacute;r&eacute; d&egrave;s lors comme forban, il fut tu&eacute; avec plusieurs de ses hommes lors d'un combat contre le capitaine jama&iuml;quain Robert Ensome, commandant le ketch Swallow. Le reste de son &eacute;quipage fut jug&eacute; pour piraterie &agrave; Port Royal o&ugrave; quelques uns furent pendus.</P></DIV>				<!--MORGAN--><H1><A NAME="MORGAN">MORGAN, le capitaine</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">MORGAN :</SPAN> flibustier anglais.</P><P>En 1682, il faisait parti de l'&eacute;quipage de La Trompeuse, command&eacute;e par Hamelin. Mais, lors du voyage de ce vaisseau aux c&ocirc;tes de Guin&eacute;e, l'ann&eacute;e suivante, il fut &eacute;lu comme capitaine par une partie de leur compagnie qui continua la course sous ses ordres &agrave; bord d'une prise. Il est possible que ce nom ne soit en fait qu'un pseudonyme.</P></DIV>				<!--MORGAN B.--><H1><A NAME="MORGANB">MORGAN, le colonel Bledry</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Bledry MORGAN :</SPAN> officier anglais.</P><P>Au d&eacute;but de 1671, ce colonel fut envoy&eacute; par le gouverneur Modyford vers la flotte de Henry Morgan, probablement son parent. Il arriva &agrave; Chagres comme passager sur le sloop de William Curson, puis il commanda l'arri&egrave;re-garde des troupes jama&iuml;quaines lors de la bataille de la plaine de Panama. En 1671, il fut envoy&eacute; par sir James Modyford pour gouverner l'&icirc;le Providence en son nom.</P></DIV>				<!--MORGAN E.--><H1><A NAME="MORGANE">MORGAN, le colonel Edward</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Edward MORGAN :</SPAN> officier anglais (mort &agrave; Saint-Eustache, 2 ao&ucirc;t 1665).</P><P>Il servit d'abord comme mercenaire en Allemagne durant la guerre de Trente ans. Il &eacute;pousa ainsi la fille du baron von P&ouml;llnitz, gouverneur de Lippstadt. Fervent royaliste, il combattit les arm&eacute;es du Commonwealth en qualit&eacute; de colonel g&eacute;n&eacute;ral sous les ordres du comte de Carbery (p&egrave;re d'un futur gouverneur de la Jama&iuml;que) au pays de Galles, puis s'exila en Allemagne aupr&egrave;s de ses beaux-parents. Apr&egrave;s la Restauration, l'influence de son fr&egrave;re Thomas aupr&egrave;s du duc d'Albemarle lui fallut d'&ecirc;tre nomm&eacute; gouverneur adjoint de la Jama&iuml;que. Arriv&eacute; dans l'&icirc;le avec le gouverneur g&eacute;n&eacute;ral Modyford en juin 1664, il obtint le commandement d'une flotte corsaire dans une exp&eacute;dition contre l'&icirc;le hollandaise de Saint-Eustache o&ugrave; il mourut en d&eacute;barquant. Il avait amen&eacute; avec lui en Am&eacute;rique ses deux fils et ses quatre filles. L'une de ces derni&egrave;res, Mary Elizabeth, &eacute;pousa (en 1665 ou 1666) son cousin germain Henry Morgan et l'a&icirc;n&eacute;e (1665) Robert Byndloss.</P></DIV>					<!--MORGAN H.--><H1><A NAME="MORGANH">MORGANH, Sir Henry</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Henry MORGAN :</SPAN> aventurier anglais (Tredeggar Castle, Pays de Galles, 1635 - Port Royal, 4 septembre 1688), fait chevalier (1674) par le roi Charles II : <SPAN CLASS="surname">Sir Henry Morgan</SPAN>.</P><P>Pass&eacute; en Am&eacute;rique soit comme engag&eacute; &agrave; la Barbade soit avec la flotte de l'amiral Penn, il s'installa ensuite &agrave; la Jama&iuml;que apr&egrave;s sa conqu&ecirc;te par les Anglais (1655). Il devint capitaine corsaire &agrave; l'occasion des raids de Myngs (1662-63). Apr&egrave;s la prise de Camp&ecirc;che, il pilla Villahermosa, Tabasco et Granada (1665) avec d'autres capitaines. &Agrave; son retour, il &eacute;pousa Mary Elizabeth Morgan, fille de son d&eacute;funt oncle Edward, et devint capitaine puis colonel du r&eacute;giment de milice de Port Royal. En 1668, il reprit la mer avec une flotte corsaire, se signalant par les prises de Puerto Principe (Cuba) et Porto Belo. L'ann&eacute;e suivante, il faisait descente au lac de Maraca&iuml;bo. En 1670, il r&eacute;unit, &agrave; l'&icirc;le &agrave; Vache, une impressionnante flotte de flibustiers, qui se rendirent ma&icirc;tre de l'&icirc;le Santa Catalina, du fort Chagres et, surtout, de Panama (janvier 1671). Apr&egrave;s cette exp&eacute;dition, abandonn&eacute; par plusieurs capitaines insatisfaits de la fa&ccedil;on dont il avait partag&eacute; le butin, il rentra &agrave; Port Royal. En avril 1672, par ordre du nouveau gouverneur Lynch, il fut embarqu&eacute; sur le HMS Welcome, &agrave; destination de l'Angleterre, pour aller r&eacute;pondre de ses actions contre les Espagnols &agrave; Panama et ailleurs. &Eacute;tant entr&eacute; dans les bonnes gr&acirc;ces de la Cour, il fut fait chevalier renvoy&eacute; &agrave; la Jama&iuml;que en qualit&eacute; de lieutenant-gouverneur (1675). Sous l'administration du gouverneur g&eacute;n&eacute;ral Vaughan (1675-1678), il fut accus&eacute;, non sans raison, de favoriser les flibustiers. Ayant assur&eacute; l'int&eacute;rim du gouvernement au d&eacute;part de Vaughan, il fut favoris&eacute; par le successeur de celui-ci le comte de Carlisle. Apr&egrave;s le d&eacute;part de ce dernier, il gouverna pendant environ deux ans (1680-1682) la Jama&iuml;que, se montrant hostile en public envers les flibustiers anglais, faisant notamment proc&eacute;d&eacute; &agrave; des arrestations, des saisies et, m&ecirc;me des ex&eacute;cutions. Au retour de Lynch comme gouverneur g&eacute;n&eacute;ral, Morgan et son beau-fr&egrave;re Byndloss furent n&eacute;anmoins exclus du Conseil de la Jama&iuml;que (octobre 1683). Morgan n'en continua pas moins de s'opposer &agrave; Lynch et &agrave; son successeur Molesworth, repr&eacute;sentant la faction favorable au commerce avec les Espagnols, par l'entremise d'agents comme l'avocat Roger Elleston. Morgan mourut alors que le duc d'Albemarle venait d'obtenir sa r&eacute;int&eacute;gration sur le Conseil de la Jama&iuml;que.</P></DIV>					<!--MORGAN T.--><H1><A NAME="MORGANT">MORGAN, le lieutenant-colonel Thomas</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Thomas MORGAN :</SPAN> officier anglais (mort &agrave; Nevis, mai 1666).</P><P>Capitaine de milice &agrave; la Jama&iuml;que en 1662, il accompagna l'ann&eacute;e suivante Christopher Myngs &agrave; l'occasion de la prise de Camp&ecirc;che, ayant alors le grade de capitaine. En 1665, alors lieutenant-colonel de milice, il accompagna son oncle, ou du moins son parent, le gouverneur adjoint Edward Morgan dans l'exp&eacute;dition contre les Antilles n&eacute;erlandaises. Laiss&eacute; comme commandant militaire de Saint-Eustache avec le capitaine Maurice Williams et quelques autres flibustiers par le colonel Theodore Cary, il passa ensuite avec ses hommes &agrave; Saint-Christophe o&ugrave; il fut bless&eacute; en combattant les Fran&ccedil;ais. Il mourut quelques semaines plus tard des suites de ses blessures.</P></DIV>					<!--MORRIS J2.--><H1><A NAME="MORRISJ2">MORRIS, le capitaine John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John MORRIS :</SPAN> flibustier anglais (mort &agrave; &icirc;le &agrave; Vache, 12 janvier 1669).</P><P>Il participa aux raids de Henry Morgan sur Cuba et Porto Belo (1668) en compagnie de son homonyme, dont &eacute;tait apparemment le cadet en terme d'&acirc;ge ou de service comme flibustier. Il compta au nombre des capitaines qui p&eacute;rirent lors de l'explosion de la fr&eacute;gate Oxford.</P></DIV>					<!--MORRIS J1.--><H1><A NAME="MORRISJ1">MORRIS, le capitaine John</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">John MORRIS :</SPAN> flibustier anglais (mort &agrave; Puerto Rico, 1675).</P><P>En octobre 1662, il re&ccedil;ut du gouverneur de la Jama&iuml;que une commission pour prendre sur les Espagnols par droit de r&eacute;pr&eacute;sailles, le capitaine Robert Searles ainsi que le lieutenant-colonel Thomas Morgan se port&egrave;rent alors garants pour lui. Il commandait alors la fr&eacute;gate The Virgin Queen, avec laquelle il participa &agrave; la prise de Camp&ecirc;che sous les ordres du capitaine Myngs. Apr&egrave;s cette exp&eacute;dition, il repartit en course et en janvier 1664 il captura le Blue Dove, qui se rendait aux c&ocirc;tes sud de Cuba, sous pr&eacute;texte que celui-ci voyageait avec un passeport n&eacute;erlandais pour ravitailler les Espagnols de Cuba. Il conduisit le Blue Dove &agrave; Port Royal, mais la Cour de la vice-amiraut&eacute; jugea le navire de mauvaise prise. Par la suite, il s'associa avec Henry Morgan, Jacob Fackman et David Martin qui mirent &agrave; sac Villahermosa et Granada (1665). Il participa ensuite, sous les ordres de Morgan, aux prises de Puerto Principe, Puerto Belo et Maraca&iuml;bo. En ao&ucirc;t 1670, il commandait The Dolphin, une fr&eacute;gate de 60 tonneaux arm&eacute;e de 10 canons, avec un &eacute;quipage de 60 hommes. Il appareilla alors de Port Royal au sein de la flotte command&eacute;e par son vieil associ&eacute; Henry Morgan. Ayant re&ccedil;u l'ordre de celui-ci de demeurer en garde &agrave; la c&ocirc;te de Cuba, Morris y d&eacute;fit et tua le corsaire portugais Rivero Pardal (octobre 1670). Avec comme prise le navire de celui-ci, il rejoignit ensuite Morgan &agrave; l'&icirc;le &agrave; Vache. Avec le grade de major, il commanda avec Prince l'avant-garde des flibustiers lors de la prise de Panama (f&eacute;vrier 1671). Au retour de cette exp&eacute;dition, il abandonna le Dolphin aux &icirc;les Ca&iuml;mans, o&ugrave; il prit le commandement du Lilly, une fr&eacute;gate de 50 tonneaux et 10 canons, &eacute;chou&eacute;e l&agrave; aussi par le capitaine Norman qui l'avait mont&eacute;e jusqu'alors: sir James Modyford, gouverneur adjoint de la Jama&iuml;que et agissant comme procureur pour les propri&eacute;taires du Lily donna alors la moiti&eacute; des parts de cette fr&eacute;gate &agrave; Morris. Avec 30 &agrave; 40 flibustiers, ce dernier se rendit ensuite dans les cayes du sud de Cuba o&ugrave; ils captur&egrave;rent (ao&ucirc;t 1671) une pirogue espagnole dont ils vol&egrave;rent la cargaison de tabac. Ensuite, Morris alla vers les c&ocirc;tes de Saint-Domingue. Ayant refus&eacute; de s'attaquer &agrave; un b&acirc;timent richement charg&eacute;, Morris fut alors abandonn&eacute; par la plupart de ses hommes, qui le quitt&egrave;rent &agrave; l'&icirc;le &agrave; Vache. De retour &agrave; Port Royal en d&eacute;cembre 1671, il y fut arr&ecirc;t&eacute; et jug&eacute; pour piraterie par le nouveau gouverneur Sir Thomas Lynch, lequel lui accorda toutefois son pardon et lui rendit sa fr&eacute;gate. Avec celle-ci, sous une commission sp&eacute;ciale de Lynch Morris se trouva donc engag&eacute; dans la lutte contre les pirates. Avec le Lily et un autre b&acirc;timent, il quitta donc la Jama&iuml;que en f&eacute;vrier 1672 pour tenter de capturer le capitaine Yallahs dans la baie de Camp&ecirc;che. Mais, contrairement aux ordres re&ccedil;us, Morris y chargea le Lily de bois de teinture. Le Lily rentra en Angleterre en d&eacute;cembre 1673. Il n'est pas certain que Morris en &eacute;tait encore le capitaine, puisque, d&egrave;s 1674, il se voyait confier par le gouverneur Lynch la mission de ramener &agrave; la Jama&iuml;que un certain Jones, un pirate qui s'est r&eacute;fugi&eacute; chez les Fran&ccedil;ais &agrave; Saint-Domingue. Cependant, en juillet 1675, Morris obtenait le commandement d'un petit b&acirc;timent et un cong&eacute; du nouveau gouverneur Vaughan, par l'entremise de son ancien chef Morgan, pour reconduire le sieur de Cussy, un officier fran&ccedil;ais de Saint-Domingue venu &agrave; la Jama&iuml;que pour y recruter des flibustiers. En fait, Morris se trouva engager dans une exp&eacute;dition contre les Espagnols de Puerto Rico, que commandait en chef Cussy qui finan&ccedil;a en partie l'armement de Morris au Petit-Go&acirc;ve en septembre 1675. Morris trouva la mort lors de cette exp&eacute;dition.</P></DIV>					<!--MORTON--><H1><A NAME="MORTONR">MORTON, Richard</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Richard MORTON :</SPAN> flibustier anglais (mort dans le d&eacute;troit de Magellan, f&eacute;vrier 1684).</P><P>Il compta au nombre des 330 flibustiers anglais qui pass&egrave;rent &agrave; la mer du Sud par l'isthme de Panama, en avril 1680. Revenu aux Antilles, par le d&eacute;troit de Magellan, sur la Santis&iacute;ma Trinidad avec le capitaine Sharpe, il semble avoir suivi ce dernier en Angleterre (mars 1682), &eacute;tant acquitt&eacute; d'accusations de piraterie en m&ecirc;me temps que son chef. Il s'embarqua ensuite &agrave; Londres avec le capitaine Bond comme pilote pour les Antilles, les &icirc;les du Cap Vert puis le Br&eacute;sil. &Agrave; cette c&ocirc;te, il passa avec le capitaine Eaton, sur le Nicholas, recevant alors le commandement d'une barque portugaise. Il entra ensuite dans le d&eacute;troit de Magellan en compagnie d'Eaton (fin 1683), tous deux joignant ensuite le capitaine Swan. Ayant pris huit des hommes de ce dernier &agrave; son bord, Morton disparut dans une temp&ecirc;te.</P></DIV>					<!--MUGFORD--><H1><A NAME="MUGFORD">MUGFORD, Milner</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Milner MUGFORD :</SPAN> flibustier anglais.</P><P>En 1663, il commandait un ketch dans la flotte jama&iuml;quaine qui sous les ordres du capitaine Myngs alla piller Camp&ecirc;che. Au retour de cette exp&eacute;dition, il s'empara d'une barque dont il mena la cargaison en fraude &agrave; la Jama&iuml;que &agrave; l'insu de Myngs. Pour cette affaire, il fut jug&eacute; par la Cour de la Vice-Amiraut&eacute; de la Jama&iuml;que en mai de la m&ecirc;me ann&eacute;e.</P></DIV>				<!--MUNDEN--><H1><A NAME="MUNDEN">MUNDEN, Robert</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Robert MUNDEN :</SPAN> marin anglais.</P><P>Commandant la fr&eacute;gate The Charles, arm&eacute;e en course par des marchands londoniens, il arriva &agrave; la Jama&iuml;que en 1662, peu de temps avant le d&eacute;part du gouverneur Windsor, qui lui d&eacute;livra une commission pour prendre sur les Espagnols. En d&eacute;cembre de cette m&ecirc;me ann&eacute;e, le gouverneur adjoint Lyttleton lui ordonna de transporter le colonel Barry et ses gens &agrave; l'&icirc;le de la Tortue pour s'en emparer. Mais, voyant les Fran&ccedil;ais prendre les armes &agrave; son approche, Munden refusa de tirer sur eux et se rendit &agrave; Corydon o&ugrave; il d&eacute;barqua ses passagers et continua &agrave; croiser dans la mer des Antilles quelque temps avant de rentrer en Angleterre. Il semble avoir fait escale aux Bermudes &agrave; la fin d'avril 1664 et en &ecirc;tre reparti au d&eacute;but d'octobre de la m&ecirc;me ann&eacute;e.</P></DIV>				<!--MYNGS--><H1><A NAME="MYNGS">MYNGS, le capitaine Christopher</A></H1><DIV CLASS="etext"><P><SPAN CLASS="entry">Christopher MYNGS :</SPAN> marin anglais (dans le Norfolk, 1625 - au large des Downs, juin 1666), fait chevalier par le roi Charles II (1665) : <SPAN CLASS="surname">Sir Christopher Myngs</SPAN>.</P><P>Fils d'un cordonnier selon Pepys, il commen&ccedil;a tr&egrave;s jeune sa carri&egrave;re de marin. En 1648, il &eacute;tait d&eacute;j&agrave; officier de la Royal Navy, et en 1653, il obtenait son premier commandement dans la marine du Commonwealth, &eacute;tant nomm&eacute; capitaine du S.S. Elizabeth. Charg&eacute; d'escorter un convoi de navires marchands, il se distingua par la capture de deux vaisseaux de guerre n&eacute;erlandais. En octobre 1654, il re&ccedil;ut le commandement du S.S. Marston Moor, un vaisseau de 44 canons, avec lequel il fut affect&eacute; &agrave; la flotte de l'amiral Penn qui appareilla pour les Antilles en pr&eacute;vision du Western Design. Peu de temps apr&egrave;s la conqu&ecirc;te de la Jama&iuml;que, Myngs appareilla (juillet 1655) pour l'Angleterre, ayant comme passager le g&eacute;n&eacute;ral Venables, le commandant militaire de l'exp&eacute;dition. De retour &agrave; la Jama&iuml;que d&egrave;s l'ann&eacute;e suivante, il participa notamment, au sein de l'escadre de l'amiral Goodson, &agrave; la prise de Rio de la Hacha (mai 1656), puis &agrave; une croisi&egrave;re sans lendemain aux c&ocirc;tes de Cuba en qu&ecirc;te de la flotte de la Nouvelle-Espagne. En juillet 1657, il partit &agrave; nouveau pour l'Angleterre, mais d&egrave;s le d&eacute;but de l'ann&eacute;e suivante, il revenait aux Antilles. En passant par la Barbade, il saisit quelques navires marchands n&eacute;erlandais sous pr&eacute;texte que ceux-ci trafiquaient avec les colons. &Agrave; son retour &agrave; Cagway (le principal port de la Jama&iuml;que), en mars 1658, son navire The Marston Moor fut r&eacute;quisitionn&eacute;, ainsi que cinq autres, par le gouverneur D'Oyley pour une exp&eacute;dition contre une troupe d'Espagnols d&eacute;barqu&eacute;e &agrave; Rio Nuevo, &agrave; la c&ocirc;te nord de l'&icirc;le. Les Espagnols ayant &eacute;t&eacute; d&eacute;faits (juillet 1658), Myngs, avec cinq vaisseaux, attaqua Tolu et Santa Marta, deux cit&eacute;s portuaires de la c&ocirc;te de Terre Ferme. De retour &agrave; Cagway (d&eacute;cembre 1658), il en ressortait bient&ocirc;t avec les S.S. Marston Moor, Hector et Cagway, avec plus de 300 hommes pour une nouvelle exp&eacute;dition. Il pilla ainsi Cumana, puis Puerto Caballo et Coro. &Agrave; cette derni&egrave;re place, il mit la main sur vingt-deux sacs contenant chacun 400 livres d'argent, le meilleur de son butin au cours de cette exp&eacute;dition, laquelle rapporta environ un demi-million de pi&egrave;ces de huit, soit 300 000 livres, qu'il portait &agrave; la Jama&iuml;que le 3 mai 1659. D&egrave;s son arriv&eacute;e, Myngs fut suspendu de son commandement par D'Oyley pour certaines irr&eacute;gularit&eacute;s concernant le partage de ce butin, et un mois plus tard, il repartait en Angleterre pour r&eacute;pondre des accusations port&eacute;es contre lui. &Agrave; la Restoration, le capitaine Myngs retourna &agrave; la Jama&iuml;que en 1662, avec le nouveau gouverneur lord Windsor, commandant cette fois le Centurion, une fr&eacute;gate royale de 46 canons, avec un &eacute;quipage de 146 hommes. En octobre 1662, il re&ccedil;ut de Windsor l'ordre d'attaquer Santiago de Cuba, qu'il prit et pilla le m&ecirc;me mois &agrave; la t&ecirc;te de onze b&acirc;timents (en majorit&eacute; des flibustiers) et 1300 hommes. Au retour de cette prise, bient&ocirc;t suivie par le d&eacute;part de Windsor, Myngs fut asserment&eacute;e comme membre du Conseil de la Jama&iuml;que par le gouverneur adjoint Lyttleton. D&egrave;s janvier 1663, il reprenait la mer, appareillant de l'ancienne Cagway, devenue Port Royal, avec cette fois 12 b&acirc;timents flibustiers et 1500 hommes. Avec cette force, il s'emparait, le 19 f&eacute;vrier, de San Francisco de Campeche, puis il rentrait &agrave; la Jama&iuml;que en avril.  Appareillant alors pour l'Angleterre, il ne devait plus revenir aux Antilles. En 1664, Myngs fut promu vice-amiral de l'escadre blanche de la Royal Navy, sous les ordres du prince Rupert. &Agrave; ce titre, il participa &agrave; la bataille navale de Lowestoft (juin 1665) contre la flotte des Provinces Unies, &agrave; la suite de laquelle il fut fait chevalier par le roi. L'ann&eacute;e suivante, il devint vice-amiral de l'escadre bleue, command&eacute;e par le comte de Sandwich. Lors de la bataille des Dunes (dite aussi bataille des Quatre jours), qui opposa une nouvelle fois les Anglais aux N&eacute;erlandais, il fut bless&eacute; &agrave; la jambe, blessure dont il mourut quelques jours plus tard.</P></DIV>						<!--BARRE DE NAVIGATION--><DIV CLASS="pied"><P CLASS="dictio">Figures de Proue : un dictionnaire biographique de la flibuste</P><P CLASS="abc"> | <A HREF="../A/A.html">A</A> | <A HREF="../B/B.html">B</A> | <A HREF="../C/C.html">C</A> | <A HREF="../D/D.html">D</A> | <A HREF="../E/E.html">E</A> | <A HREF="../F/F.html">F</A> | <A HREF="../G/G.html">G</A> | <A HREF="../H/H.html">H</A> | <A HREF="../IJK/I.html">I - J - K</A> | <A HREF="../L/L.html">L</A> | M | <A HREF="../N/N.html">N</A> | <A HREF="../O/O.html">O</A> | <A HREF="../PQ/P.html">P - Q</A> | <A HREF="../R/R.html">R</A> | <A HREF="../S/S.html">S</A> | <A HREF="../T/T.html">T</A> | <A HREF="../UVW/U.html">U - V - W</A> | <A HREF="../XYZ/X.html">X - Y - Z</A> | </P><P CLASS="copy">pr&eacute;sent&eacute; par <STRONG>Le Diable Volant</STRONG>-|- copyright &copy; Raynald Laprise, 2000-2006.</P><DIV CLASS="nave">|| <A HREF="../../gazette/gazette.html">La Gazette</A> ||<BR>|| <A HREF="../../Livre/livre.html">L'&eacute;poque, l'histoire et les moeurs des flibustiers</A> | <A HREF="../../archives/archives.html">Archives</A> | <A HREF="../../listes/listes.html">Listes</A> ||<BR>|| <A HREF="../../references/biblio.html">Bibliographie</A> | <A HREF="../../references/liens.html">Liens</A> | <A HREF="../../references/merci.html">Remerciements</A> ||<BR> ||| <A HREF="mailto:diable_volant@gmx.net">Questions, commentaires et suggestions</A> ||| </DIV></DIV></BODY></HTML>