<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>850125b</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Les abus de la flibuste &agrave; Saint-Domingue (1685)</H2><DIV CLASS="intro"><P>Le pr&eacute;sent document est probablement l'un des plus importants r&eacute;dig&eacute;s par le chevalier de Saint-Laurens et l'intendant B&eacute;gon &agrave; la suite de leur tourn&eacute;e d'inspection de la colonie de Saint-Domingue. Dans <A HREF="../1680/16840826begon.html" TARGET="DISPLAY">un premier m&eacute;moire fait au d&eacute;but de cette tourn&eacute;e</A>, les deux administrateurs avaient d'abord donn&eacute; un avis plut&ocirc;t favorable concernant les flibustiers de Saint-Domingue, sans doute influenc&eacute;s par le sieur de Cussy, le gouverneur de cette colonie. De retour aux Petites Antilles, ils semblent avoir subi, &agrave; ce sujet, l'influence inverse de leur sup&eacute;rieur, le gouverneur des Isles d'Am&eacute;rique, le comte de Bl&eacute;nac, r&eacute;put&eacute; pour &ecirc;tre un adversaire de la flibuste qui se pratiquait &agrave; Saint-Domingue. D'ailleurs l'opinion de Bl&eacute;nac sur les flibustiers &eacute;taient partag&eacute;e par le responsable des colonies en France, le marquis de Seignelay (voir <A HREF="16850501seignelay.html" TARGET="DISPLAY">le document 850501s</A>). Ainsi, Saint-Laurent et B&eacute;gon  &eacute;num&egrave;rent-ils ici ce en quoi les coutumes des flibustiers diff&eacute;raient de ce qui se pratiquait alors chez les corsaires en Europe, dont les activit&eacute;s &eacute;taient beaucoup plus contr&ocirc;l&eacute;es.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 850125b</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> m&eacute;moire du chevalier de Saint-Laurent (lieutenant au gouvernement g&eacute;n&eacute;ral des Isles d'Am&eacute;rique) et de Michel B&eacute;gon (intendant au m&ecirc;me gouvernement) touchant les abus des armements des flibustiers, Martinique, 25 janvier 1685.<BR><B>source :</B> Archives nationales: CAOM COL-F3 164, f. 450.<BR><B>contribution :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">M&eacute;moire de MM. de B&eacute;gon et de St-Laurent sur les abus des armements des flibustiers, du 25 janvier 1685.</P><P>1. Ils ne donnent point de caution. Il en a propos qu'ils la donnent au moins de deux mil &eacute;cus dans le lieu o&ugrave; l'armement se fera.</P><P>2. Ils arment sur la simple commission du gouverneur de St-Domingue; sur quoi Sa Majest&eacute; est suppli&eacute;e de s'expliquer.</P><P>3. Ils ne donnent point de d&eacute;claration au greffe de leurs &eacute;quipages avant leur d&eacute;part, et &agrave; leur retour, il ne rendent aucun compte de ceux qui sont morts ou d&eacute;grad&eacute;s; ce qu'il est n&eacute;cessaire de r&eacute;former.</P><P>4. Ils embarquent des habitants, des matelots et autres gens qui n'ont point de cong&eacute; du gouverneur, ce qui est d'une dangereuse cons&eacute;quence.</P><P>5. Ils vont acheter leurs vivres, agr&egrave;s et munitions &agrave; la Jama&iuml;que o&ugrave; ils portent le plus clair et le plus net de leur argent, ce qui porte un pr&eacute;judice tr&egrave;s consid&eacute;rable &agrave; la colonie, o&ugrave; il s'en ferait suffisamment si les habitants &eacute;taient assur&eacute;s du d&eacute;bit.</P><P>6. Ils vont faire radouber leurs navires &agrave; la Jama&iuml;que, &agrave; Baston, &agrave; St-Thomas et dans d'autres ports &eacute;trangers, o&ugrave; ils consomment des sommes tr&egrave;s consid&eacute;rables, ce qui est non seulement contraires aux ordres de Sa Majest&eacute;, mais aussi tr&egrave;s pr&eacute;judiciable aux habitants de la C&ocirc;te.</P><P>7. Lors qu'ils sont embarqu&eacute;s sur un navire et qu'ils ne sont pas contents de leur capitaine, ils le quittent et paient leurs vivres et s'embarquent sur d'autres navires, ce qui rend souvent leurs voyages infructueux et fait perdre l'autorit&eacute; des capitaines.</P><P>8. Les capitaines d&eacute;gradent souvent les flibustiers dans des &icirc;les et c&ocirc;tes d&eacute;sertes, ce qui cause la perte d'un grand nombre de gens qui reviendraient &agrave; la C&ocirc;te s'il n'&eacute;tait pas permis de les d&eacute;grader.</P><P>9. Lors qu'ils prennent des navires, ils n'observent aucune des formalit&eacute;s requises par l'Ordonnance et n'en font point d'inventaire.</P><P>10. Ils partagent entre eux les prises sans les faire juger.</P><P>11. Ils coulent les navires pris lors qu'ils croient n'en avoir pas besoin.</P><P>12. Ils n'am&egrave;nent &agrave; la C&ocirc;te que les prisonniers dont ils esp&egrave;rent une ran&ccedil;on sans y amener les ma&icirc;tres des navires pris.</P><P>13. Ils ne paient le dixi&egrave;me que des ballots et marchandises qui sont &agrave; fond de cale, et ne paient rien de tout ce qui est entre deux ponts, ni de l'or ou argent soit qu'il soit monnay&eacute;, en barres ou en oeuvre, ni des pierres pr&eacute;cieuses, ni de l'ambre, ni de tout les ballots qui ne sont pas du tiers ni du corps du navire.</P><P>14. Ils pr&eacute;tendent ne point devoir le dixi&egrave;me de tout ce qu'ils ne prennent pas &agrave; la mer.</P><P>15. Ils m&egrave;nent souvent leurs prises ou partie d'icelles &agrave; la Jama&iuml;que et dans d'autres ports &eacute;trangers.</P><P>16. Ils vendent des n&egrave;gres pris sur les Espagnols au pr&eacute;judice des privil&egrave;ges de la <I>Compagnie d'Affrique</I>; &agrave; quoi il serait n&eacute;cessaire d'apporter un temp&eacute;rament.</P><P>17. Ils traitent &agrave; la mer avec les Anglais, qui ont continuellement des vaisseaux ou barques &agrave; leur suite.</P><DIV CLASS="edocsignum"><P>Fait &agrave; la Martinique, le 25 janvier 1685.</P><P>sign&eacute;: le chevalier de St-Laurent et B&eacute;gon.</P></DIV></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>m&eacute;moire de MM. de Saint-Laurent et B&eacute;gon touchant les abus de la flibuste, janvier 1685</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 850125b : m&eacute;moire de MM. de Saint-Laurent et B&eacute;gon touchant les abus de la flibuste, janvier 1685. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16850125begon.html</BODY></HTML>