<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>850125g</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Un flibustier n&eacute;erlandais demande &agrave; &ecirc;tre naturalis&eacute; fran&ccedil;ais (1685)</H2><DIV CLASS="intro"><P>En mai 1683, quelques jours apr&egrave;s la prise de Veracruz, &agrave; la suite d'un diff&eacute;rend, les deux commandants en chef de cette exp&eacute;dition, Nicolas Van Hoorn et Laurens De Graff, se battent en duel sur Isla de Sacrificios, connues des fran&ccedil;ais sous le nom de &laquo;caye du Sacrifice&raquo;. Le premier est bless&eacute; l&eacute;g&egrave;rement &agrave; la main par le second, qui remporte ainsi son point. Cependant, cette blessure, sans doute mal soign&eacute;e, et aussi &agrave; cause de la chaleur, s'infecte rapidement, et Van Hoorn meurt peu de temps apr&egrave;s. Un an plus tard, le gouverneur de Saint-Domingue d&eacute;cide d'attacher d&eacute;finitivement De Graff &agrave; la France. Cependant, le capitaine n&eacute;erlandais doit d'abord &ecirc;tre graci&eacute;, autant pour le mort indirecte de Van Hoorn, qui poss&eacute;dait en France de puissants associ&eacute;s que pour s'&ecirc;tre battu en duel, ce qui &eacute;tait express&eacute;ment interdit par ordonnance royale. La demande de pardon de De Graff repoduite ci-dessous ne fut pas r&eacute;dig&eacute;e par celui-ci. En effet, au moment de sa r&eacute;daction (25 janvier 1685), le capitaine n&eacute;erlandais &eacute;tait en mer en route pour le Venezuela. Le v&eacute;ritable auteur en est certainement l'intendant Michel B&eacute;gon, qui se trouvait alors &agrave; la Martinique, et qui revenait tout juste d'une tourn&eacute;e d'inspection de Saint-Domingue, o&ugrave; il avait d'ailleurs rencontr&eacute; De Graff. Sept mois plus tard, le roi Louis XIV donnera une r&eacute;ponse &agrave; cette demande de pardon (voir le document <A HREF="16850813grace.html">850813g</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 850125g</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> demande de pardon du capitaine Laurens De Graff (extrait d'un <I>m&eacute;moire pour les habitants de St-Domingue qui demandent des lettres de gr&acirc;ce, du 25 janvier 1685</I>).<BR><B>source :</B> Archives nationales: CAOM COL-F3 164, f. 401.<BR><B>contribution :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P>Laurent De Graff, &eacute;tabli &agrave; la c&ocirc;te de St-Domingue depuis neuf ans, s'&eacute;tant associ&eacute; avec le sieur de Vanhorn pour l'exp&eacute;dition de la Verra Cruz, apprit que ledit Vanhorn faisait tous ses efforts pour le ruiner de r&eacute;putations, dont &eacute;tant indign&eacute; il l'alla trouver pour s'expliquer avec lui, mais ledit Vanhorn voyant que ces m&eacute;disances et calomnies n'&eacute;taient que trop v&eacute;ritables, mit l'&eacute;p&eacute;e &agrave; la main aussi bien que ledit De Graff, qui le blessa fort l&eacute;g&egrave;rement &agrave; la main, dont ayant &eacute;t&eacute; mal pans&eacute; il en est mort au grand regret dudit De Graff, qui prouvera la v&eacute;rit&eacute; de la d&eacute;claration ci-dessus.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>demande de pardon du capitaine De Graff pour la mort de Van Hoorn, janvier 1685</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 850125g : demande de pardon du capitaine De Graff pour la mort de Van Hoorn, janvier 1685. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16850125grace.html</BODY></HTML>