<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>850805n</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Un flibustier n&eacute;erlandais et son &eacute;pouse espagnole sont naturalis&eacute;s Fran&ccedil;ais (1685)</H2><DIV CLASS="intro"><P>En son temps, le capitaine Laurens De Graff &eacute;tait consid&eacute;r&eacute; comme l'un des meilleurs marins de toute l'Am&eacute;rique, ou du moins l'un des meilleurs flibustiers. Il avait d'abord servi les Espagnols avant d'&ecirc;tre captur&eacute; dans la mer des Antilles par des flibustiers de la colonie fran&ccedil;aise de Saint-Domingue. Ses qualit&eacute;s d'homme de mer impressionn&egrave;rent tant ses ge&ocirc;liers qu'il devint bient&ocirc;t l'un de leurs capitaines. Sa r&eacute;putation &eacute;tait telle qu'en 1684, le gouverneur de Saint-Domingue et son homologue anglais de la Jama&iuml;que se disput&egrave;rent ses services. C'est finalement le gouverneur de la premi&egrave;re de ces deux colonies, le sieur de Cussy, qui attacha d&eacute;finitivement le flibustier d'origine n&eacute;erlandaise &agrave; son pays en obtenant qu'il soit naturalis&eacute; fran&ccedil;ais (sujet du pr&eacute;sent document) et qu'il soit pardonn&eacute; pour la mort du capitaine Van Hoorn (voir <A HREF="16850813grace.html">le document 850813</A>). Cette naturalisation n'est qu'une &eacute;tape, car, d&eacute;j&agrave;, Cussy et ses sup&eacute;rieurs hi&eacute;rarchiques aux Antilles ont d'autres projets pour ce nouveau sujet du Roi tr&egrave;s Chr&eacute;tien (voir <A HREF="16850930blenac.html">le document 850930b</A>). Quant &agrave; Francisca Petronela de Guzman, nomm&eacute;e conjointement avec De Graff dans le pr&eacute;sent document, le N&eacute;erlandais l'avait &eacute;pous&eacute;e en 1674, &agrave; T&eacute;n&eacute;riffe (l'une des &icirc;les Canaries, possession espagnole). Pourtant elle n'accompagna pas son mari en Am&eacute;rique et elle ne vint jamais le rejoindre &agrave; Saint-Domingue. D'ailleurs, quelques ann&eacute;es plus tard, De Graff, d&eacute;sirant &eacute;pouser une Fran&ccedil;aise, entreprit des proc&eacute;dures pour l'annulation de ce premier mariage, qu'il obtint en 1693.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 850805n</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie de la lettre de naturalisation pour le capitaine Laurens De Graff et sa femme Francisca Petronella de Guzman, &eacute;mise par le roi de France, Versailles, 5 ao&ucirc;t 1685.<BR><B>source :</B> Archives nationales: CAOM COL-B 11, ff. 193-194.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Brevet de naturalit&eacute; pour le nomm&eacute; Laurens de Graff et sa femme.</P><P CLASS="edocdate">&Agrave; Versailles, le 5e ao&ucirc;t 1685.</P><P>Aujourd'hui, cinqui&egrave;me ao&ucirc;t 1685, le Roi, &eacute;tant &agrave; Versailles, voulant favorablement traiter Laurens de Graff, natif de Dort, en Hollande, et Fran&ccedil;oise Pretuline de Gusman, native de l'&icirc;le de Tenerif, &eacute;tablis depuis plusieurs ann&eacute;es &agrave; la c&ocirc;te St-Domingue, et leur accorder les m&ecirc;mes avantages dont jouissent ses vrais et naturels sujets; Sa Majest&eacute; leur a permis de r&eacute;sider dans ladite c&ocirc;te, ou tel autre pays et terre de son Ob&eacute;issance que bon leur semblera, et tenir et poss&eacute;der tout un chacun les biens meubles et immeubles qu'ils ont acquis, ou pourront acqu&eacute;rir, et qui leur sont &eacute;chus, ou &eacute;choiront ci-apr&egrave;s par succession, donation entre vifs ou autrement, pour en jouir par testament et ordonnance de derni&egrave;re volont&eacute; ou en telle autre sorte et mani&egrave;re que ce soit, et que leurs enfants et h&eacute;ritiers ou autres en faveur desquels ils en auront dispos&eacute; leur puissent succ&eacute;der pourvu qu'ils soient regnicoles. Veut Sa Majest&eacute; que ledit Laurens de Graff et Fran&ccedil;oise Pretuline soient &agrave; l'avenir tenus, cens&eacute;s et r&eacute;put&eacute;s tels en tous actes et qu'ils jouissent des m&ecirc;me exemptions, franchises et privil&egrave;ges dont jouissent ses vrais et naturels sujets, sans qu'au moyen des &eacute;dits et ordonnances rendues contre les &eacute;trangers, ses officiers et autres puissent apr&egrave;s le d&eacute;c&egrave;s desdits Graff et Pretuline pr&eacute;tendent leurs biens appartenir &agrave; Sa Majest&eacute; par droit d'aubaine ou autrement, ni en la possession d'iceux donner &agrave; leurs enfants, h&eacute;ritiers ou ayant cause aucun trouble ni emp&ecirc;chement.</P><P>Et les ayant quant &agrave; pr&eacute;sent &agrave; ce habilit&eacute; et dispos&eacute;, et sans que pour raison de ce ils soient tenus de payer &agrave; Sa Majest&eacute; ni a ses Sucesseurs rois aucune finance ni indemnit&eacute;, de laquelle, &agrave; quelque somme qu'elle puisse monter, Sa Majest&eacute;, leur a fait don &agrave; la charge par lesdits Graff et sa femme de finir leurs jours audit pays ou autre de son Ob&eacute;issance, et de n'&ecirc;tre entremetteurs d'aucuns &eacute;trangers; mande Sa Majest&eacute; aux officiers du Conseil souverain &eacute;tabli en ladite c&ocirc;te St-Domingue, et &agrave; tous autres qu'il appartiendra, de faire enregistrer le pr&eacute;sent brev&ecirc;t, et du contenu en icelui en faire jouir pleinement et paisiblement lesdits Graff et sa femme, leurs enfants, h&eacute;ritiers ou ayant cause, nonobstant tout &eacute;dits, statuts, r&egrave;glements et ordonnances &agrave; ce contraire, et sans que lesdits Graff et sa femme aient besoin d'autres exp&eacute;ditions que du pr&eacute;sent brev&ecirc;t que Sa Majest&eacute; a, pour assurance de sa Volont&eacute;, sign&eacute; de sa main et fait contresigner par moi, conseiller, secr&eacute;taire d'&Eacute;tat et de ses Commandements et Finances.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>naturalisation fran&ccedil;aise du capitaine De Graff, ao&ucirc;t 1685</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 850805n : naturalisation fran&ccedil;aise du capitaine De Graff, ao&ucirc;t 1685. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16850805naturalite.html</BODY></HTML>