<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>850501s</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Le commerce doit primer sur la flibuste (1685)</H2><DIV CLASS="intro"><P>Dans les six derniers mois de 1684, &agrave; la suite d'un ordre du roi, les deux plus hauts officiers des colonies fran&ccedil;aises des Antilles ont inspect&eacute; Saint-Domingue. <A HREF="../1680/16840826begon.html" TARGET="DISPLAY">Leur premier rapport touchant les flibustiers qui vivent dans cette colonie</A> n'a pas vraiment plu au secr&eacute;taire d'&Eacute;tat responsable des affaires d'outre-mer, le marquis de Seignelay. Dans une lettre par laquelle il r&eacute;pond &agrave; ce rapport, et dont des extraits pertinents au sujet sont reproduits ici, Seignelay explique en quoi la flibuste nuit d&eacute;sormais aux int&eacute;r&ecirc;ts de la France, et que ceux qui exercent ce m&eacute;tier doivent se fixer &agrave; Saint-Domingue (voir aussi les documents <A HREF="16850430seignelay.html" TARGET="DISPLAY">850430s</A> et <A HREF="16850813seignelay.html" TARGET="DISPLAY">850813s</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 850501s</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie d'une lettre de Jean-Baptiste Colbert marquis de Seigneley (secr&eacute;taire d'&Eacute;tat) adress&eacute;e conjointement au comte de Bl&eacute;nac (gouverneur g&eacute;n&eacute;ral des Isles d'Am&eacute;rique), au chevalier de Saint-Laurent et &agrave; Michel B&eacute;gon, Versailles, 1er mai 1685. [extraits]<BR><B>source :</B> Archives nationales: CAOM COL-B 11, ff. 160-165v.</DIV><DIV CLASS="edoc"><P CLASS="edoctitre2">&Agrave; MM. les comte de Bl&eacute;nac, chevalier de St-Laurens et B&eacute;gon.</P><P CLASS="edocdate">&Agrave; Versailles, le 1er mai 1685.</P><P>Le Roi a re&ccedil;u avec les lettres des sieurs comte de Bl&eacute;nac, chevalier de St-Laurens et B&eacute;gon des 23 novembre 1683, 24 f&eacute;vrier, 18 juin, premier et 26 ao&ucirc;t, 19 octobre, 26, 29 novembre 1684 et 22e janvier 1685 :</P><DIV CLASS="edocretrait">	L'&eacute;tat des agr&egrave;s et munitions n&eacute;cessaires pour entretenir les deux fr&eacute;gates qui doivent passer aux Isles;<BR>	La copie des lettres du sieur chevalier de St-Laurens au sieur de La Saulaye;<BR>	<A HREF="../1680/16830400lynch.html">La relation envoy&eacute;e par le gouverneur de la Jama&iuml;que au capitaine Don Jean</A>.</DIV><P>Sa Majest&eacute; (...) a &eacute;t&eacute; fort suprise d'apprendre par les lettres qu'ils ont &eacute;crites que, sans ordre du gouverneur et du lieutenant g&eacute;n&eacute;ral, le sieur de La Saulaye ait donn&eacute; des commissions &agrave; quelques flibustiers pour faire le cours sur les Hollandais. Elle lui &eacute;crit fortement sur ce sujet. Et ils trouveront ci-joint l'ordre pour l'interdire de son gouvernement et le faire passer en France par les premiers vaisseaux en cas qu'il retomb&acirc;t dans une pareille faute.</P><P>(...)</P><P>Sa Majest&eacute; a examin&eacute; ce que les sieurs chevalier de Saint-Laurent et B&eacute;gon ont &eacute;crit conjointement sur le sujet du voyage qu'ils ont fait &agrave; la c&ocirc;te St-Domingue. Elle ne voit pas qu'ils raisonnent juste sur ce qui regarde les flibustiers. Il est bien vrai qu'il ne faut pas les laisser d&eacute;truire ni les d&eacute;sesp&eacute;rer, en sorte qu'on les oblige&acirc;t &agrave; passer dans les &icirc;les anglaises et fortifier le grand nombre d'Anglais qui font la course; mais il faut aussi emp&ecirc;cher par tous moyens possibles qu'ils ne se mettent en &eacute;tat de troubler la libert&eacute; du commerce des Indes en Espagne. Et ils comprendront ais&eacute;ment comment cela est n&eacute;cessaire quand ils feront r&eacute;flexion que, toutes les nations de l'Europe, les Espagnols sont les seuls qui profitent le moins du commerce desdites Indes; que les Fran&ccedil;ais, par l'abondance des marchandises qu'ils portent &agrave; Cadix, tirent une grande partie de l'argent qui y aborde; et qu'ainsi, lorsque les flibustiers font des prises sur les Espagnols, c'est moins eux qui en souffrent la perte que les Fran&ccedil;ais int&eacute;ress&eacute;s dans ce commerce. Et lors donc que les commandants fran&ccedil;ais ont donn&eacute; des commissions &agrave; ces flibustiers pour armer en guerre, ils ont enti&egrave;rement exc&eacute;d&eacute; leurs pouvoirs et ont fait contre les intentions de Sa Majest&eacute;, qui estime que rien ne serait si important que de rendre ces vagabonds de bons habitants de St-Domingue ou de tel autre endroit o&ugrave; ils pourraient s'habituer, et d'o&ugrave; ils pourraient par terre faire aux Espagnols une guerre qui n'aurait rien de contraire au commerce de ses sujets, et qui deviendraient dans la suite tr&egrave;s utile par la n&eacute;cessit&eacute; o&ugrave; les Espagnols seraient par ce moyen de faire une d&eacute;pense consid&eacute;rable pour emp&ecirc;cher le mal que ces flibustiers pourraient leur faire.</P><P>&Agrave; l'&eacute;gard des cruaut&eacute;s que lesdits Espagnols exercent contre les Fran&ccedil;ais qu'ils rencontrent, ils ne devaient pas traiter cette mati&egrave;re en g&eacute;n&eacute;ral comme ils ont fait : il fallait rendre compte des actions particuli&egrave;res dont Sa Majest&eacute; aurait fait porter des plaintes par son ambassadeur &agrave; Madrid et qui auraient servi &agrave; fonder des repr&eacute;sailles.</P><P>(...)</P><P>Sa Majest&eacute; a eu avis que la fr&eacute;gate <I>La Favorite</I>, sur laquelle le correspondant du sieur de Cussy a fait embarquer 32 filles, &eacute;tait partie de Dieppe le 2e de ce mois. Ainsi elle n'en envoyera point cette ann&eacute;e &agrave; ladite c&ocirc;te St-Domingue, mais la prochaine. Elle donnera les ordres n&eacute;cessaire pour en faire passer 60.</P><P>Elle donnera ordre aussi &agrave; la Compagnie d'Afrique d'envoyer &agrave; ladite c&ocirc;te 500 n&egrave;gres.</P><P>Le sieur de Franquesnay a donn&eacute; avis &agrave; Sa Majest&eacute; que, quoiqu'il ait fait savoir au gouverneur de la Jama&iuml;que qu'il avait ordre de faire confisquer tous les b&acirc;timents &eacute;trangers qui viendraient n&eacute;gocier &agrave; la c&ocirc;te St-Domingue, les Anglais n'ont pas laiss&eacute; d'y envoyer deux petits b&acirc;timents. Et comme il marque qu'il les a fait arr&ecirc;ter et confisquer, Sa Majest&eacute; veut que ledit sieur B&eacute;gon fasse savoir ce que sont devenus les deniers provenant de cette confiscation.</P><P>(...)</P>Sa Majest&eacute; attend avec impatience le succ&egrave;s qu'aura le voyage du sieur de La Salle qu'elle sait avoir pass&eacute; &agrave; St-Domingue et avoir pris avec lui une partie desdits flibustiers.</DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>extraits d'une lettre de M. de Seignelay &agrave; MM. de Bl&eacute;nac, Saint-Laurent et B&eacute;gon, mai 1685</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 850501s : extraits d'une lettre de M. de Seignelay &agrave; MM. de Bl&eacute;nac, Saint-Laurent et B&eacute;gon, mai 1685. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16850501seignelay.html</BODY></HTML>