<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>850301r</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Les flibustiers fran&ccedil;ais passent &agrave; la mer du Sud (1684-1685)</H2><DIV CLASS="intro"><P>Le journal du sieur J. Raveneau, connu plus tard sous le nom de Raveneau de Lussan, est caract&eacute;ristique d'une p&eacute;riode o&ugrave; plusieurs flibustiers d&eacute;cident de d&eacute;placer leur activit&eacute;s de la mer des Antilles (la &laquo;mer du Nord&raquo;) &agrave; l'Oc&eacute;an Pacifique (la &laquo;mer du Sud&raquo;). Depuis au moins le milieu des ann&eacute;es 1660, le Chili et le P&eacute;rou, avec leurs immenses richesses, particuli&egrave;rement leurs mines d'argent, les font r&ecirc;ver. La prise de Panama en 1671 avait d&eacute;j&agrave; montr&eacute; que pareille entreprise &eacute;tait possible, mais il aura fallu attendre encore neuf ans pour qu'environ 300 hommes ne tentent le coup. &Agrave; quelques rares exception, ces pr&eacute;curseurs, et leurs chefs, notamment Bartholomew Sharpe, &eacute;taient pourtant tous des Anglais, ressortissant de la Jama&iuml;que, pour la plupart. La flibuste contre les Espagnols &eacute;tait prohib&eacute;e dans les colonies anglaises, et les aventuriers de cette nation qui voulaient encore l'exercer, avec une apparence de l'&eacute;galit&eacute;, devaient prendre des commissions du gouverneur fran&ccedil;ais de Saint-Domingue, et dans les faits cet officier avait encore moins de contr&ocirc;le sur ces &eacute;trangers que sur ses propres comptatriotes, qui ne tarderont pas &agrave; &ecirc;tre, eux aussi, tenter par ce genre d'entreprises. &Agrave; compter d'ao&ucirc;t 1684, une nouvelles vague d'envahisseurs franchirent &agrave; pied l'isthme de Panama, car c'&eacute;tait la mani&egrave;re dont la plupart passaient dans la mer du Sud, guid&eacute;s par leurs alli&eacute;s indiens de l'ethnie Tule. S'il y avait encore parmi eux un bon nombre d'Anglais, cette fois la majorit&eacute; &eacute;tait fran&ccedil;aise. Au moins deux raisons pouvaient expliquer ce &laquo;passage &agrave; l'acte&raquo; : d'une part, l'&eacute;chec des exp&eacute;ditions fran&ccedil;aises contre les Espagnols depuis <A HREF="../1680/16831116veracruz.html" TARGET="DISPLAY">la prise de Veracruz</A>, et d'une autre le durcissement de l'attitude de la m&eacute;tropole envers la flibuste, qui depuis la fin de la guerre de Hollande n'&eacute;tait que tol&eacute;r&eacute;e par le roi de France, et qui sera sera bient&ocirc;t interdite comme chez les Anglais (voir sur ce dernier sujet les documents <A HREF="16850430seignelay.html" TARGET="DISPLAY">850430s</A> et <A HREF="16850501seignelay.html" TARGET="DISPLAY">850501s</A>). Cependant, les flibustiers ne pouvaient alors que le pr&eacute;sumer, car le journal de Raveneau ne le mentionne pas. Raveneau fit partie du dernier groupe de flibustiers &agrave; traverser l'isthme de Panama en 1685 (voir <A HREF="16841231exquemelin99.html" TARGET="DISPLAY">le document 841231e</A>). Nous avons reproduit ici seulement la premi&egrave;re partie du journal de Raveneau, soit avant que la compagnie de flibustiers dont il faisait partie ne commence leur marche &agrave; travers le Panama. En effet, ce journal, tr&egrave;s int&eacute;ressant par ailleurs, est beaucoup trop long pour &ecirc;tre reproduit en totalit&eacute; dans ces pages, et la p&eacute;riode choisie illustre bien le genre de croisi&egrave;re infructueuse qui &eacute;tait souvent le lot des flibustiers dans la mer des Antilles, mais qui est peu racont&eacute;e en d&eacute;tail dans les autres chroniques, et surtout sous forme de journal de bord comme ici.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 850301r</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> extraits du journal de Raveneau, du 22 novembre 1684 au 1er mars 1685.<BR><B>source :</B> J. RAVENEAU DE LUSSAN, <I>Journal du voyage fait &agrave; la mer du Sud avec les flibustiers de l'Am&eacute;rique, en 1684 et ann&eacute;es suivantes</I> (Paris: Jean-Baptiste Coignard, 1690), pp. 4-23.</DIV><DIV CLASS="edoc"><P>Le lieu de mon embarquement fut Dieppe, d'o&ugrave; je partis le 5 de mars de l'ann&eacute;e 1679...</P><P>...je suis, gr&acirc;ces &agrave; Dieu, arriv&eacute; &agrave; S. Domingue... J'y fus n&eacute;anmoins plus de trois ans, non pas pour en voir le pays, mais par des conjonctures qui ne me laissaient pas la libert&eacute; d'en sortir : je me trouvai l&agrave; comme encha&icirc;n&eacute; avec un homme qui &eacute;tait Fran&ccedil;ais, et qui m&eacute;ritait le moins de l'&ecirc;tre; sa duret&eacute; accompagn&eacute;e de malice &eacute;tait bien plus digne d'un Turc. (...) Enfin, ma patience &eacute;tant &agrave; bout, et lass&eacute; de ces cruaut&eacute;s qui ne finissaient pas, je portai mes plaintes &agrave; M. de Franquesnay, <A HREF="../1672/16790420roi.html" TARGET="DISPLAY">lieutenant de roi</A>, qui tenait la place du gouverneur, mort depuis peu. sa g&eacute;n&eacute;rosit&eacute; me fut un asile favorable, et il voulut bien me retirer chez lui, o&ugrave; je demeurai six mois entiers.</P><P>Dans cet intervalle de temps, j'avais emprunt&eacute; de l'argent, et je croyais qu'il &eacute;tait d'un honn&ecirc;te homme de le rendre. Peut-&ecirc;tre que mes parents eussent bien voulu payer mes dettes, mais ils n'avaient point de mes nouvelles, ni mois des leurs, et les lettres qu'ils m'&eacute;crivaient passaient par des mains officieuses qui m'en &eacute;pargnaient le port. Il fallait donc chercher quelqu'autre moyen de m'acquitter, et je le trouvai en rencontrant de quoi satisfaire mon inclination naturelle &agrave; voyager. La pens&eacute;e me vint de me joindre aux flibustiers, d'aller en course avec eux et d'emprunter, si je pouvais, de l'argent aux Espagnols. Ces sortes d'emprunts ont cela de commode qu'ils n'obligent pas comme ceux de ce pays-ci, et qu'ils passent pour bonne guerre. Et puis, comme cela est au-del&agrave; de la Ligne, on n'y parle gu&egrave;re de restitution. Il y a outre cela &agrave; remarquer qu'alors il y avait rupture entre les deux Couronnes et commission en forme de monseigneur l'Amiral pour courre sus aux Espagnols.</P><P>Il n'&eacute;tait plus question que de trouver un capitaine &agrave; qui me donner, et je n'y eux pas de peine, parce qu'il n'y avait pas pour lors beaucoup &agrave; choisir. Laurent de Graff me par&ucirc;t &agrave; peu pr&egrave;s tel qu'il me le fallait : il &eacute;tait bon homme pour un corsaire et, quoi que nouvellement arriv&eacute;, il ne demandait qu'&agrave; partir, non plus que moi. Nous f&ucirc;mes en peu d'heures contents l'un de l'autres et amis comme gens qui vont courre la m&ecirc;me fortune et mourir apparemment ensemble. C'&eacute;tait sur quoi nous pouvions compter avec plus de vraisemblance et de raison. C'&eacute;tait pourtant  &agrave; quoi nous pensions le moins. Le d&eacute;part occupait tout mon esprit. Je me fournis d'armes et de mes petites n&eacute;cessit&eacute; aux d&eacute;pens de M. de Franquesnay, qui avait bien voulu me faire des avances que j'ai acquitt&eacute;es depuis et que je n'oublierai jamais.</P><P>Enfin le jour arriva, et je ne ferai point de difficult&eacute; de dire qu'il me par&ucirc;t un des plus beaux de ma vie. Ce fut le 22 novembre de l'ann&eacute;e 1684 que nous part&icirc;mes du lieu appel&eacute; le Petit-Goave, situ&eacute; en la c&ocirc;te de l'&icirc;le de S. Domingue, au nombre de 120 hommes mont&eacute;s sur une prise que le capitaine Laurent de Graff avait fait quelque temps auparavant sur des Espagnols qui, sortant du port de Cartagenna, en la Terre Ferme de l'Am&eacute;rique, allaient pour avis en Espagne.</P><P>Notre dessein &eacute;tait d'aller joindre, comme nous f&icirc;mes, sous la conduite de ce capitaine, une flotte de flibustiers que nous esp&eacute;rions trouver en garde devant la Havana, qui est une grosse ville de l'&icirc;le de Cuba, du c&ocirc;t&eacute; du nord, distante de l'&icirc;le de S. Domingue de quatorze lieues.</P><P>Le 4 d&eacute;cembre. nous mouill&acirc;mes l'ancre &agrave; l'&icirc;le de la Tortue pour y faire de l'eau. Nous en repart&icirc;mes le 6 pour retourner &agrave; la c&ocirc;te de S. Domingue, dont cette &icirc;le n'est &eacute;loign&eacute;e que de trois lieues. Nous y arriv&acirc;mes le 12 et pr&icirc;mes fond au Cap Fran&ccedil;ais, o&ugrave; nous achev&acirc;mes de prendre nos eaux et notre bois.</P><P>Le 17, nous en sort&icirc;mes et f&ucirc;mes pris d'un nord &agrave; deux lieues de la rade, qui nous fit perdre notre chaloupe, qui &eacute;tait trop grande pour l'embarquer sur notre pont. Nous rel&acirc;ch&acirc;mes vers le soir &agrave; l'abri d'un r&eacute;cif, o&ugrave; nous f&ucirc;mes oblig&eacute;s de retarder deux jours pour attendre un canot que nous avions envoy&eacute; acheter au Cap (d'o&ugrave; nous &eacute;tions partis) pour r&eacute;parer la perte de notre chaloupe.</P><P>Le 20, nous appareill&acirc;mes pour t&acirc;cher &agrave; rejoindre le <I>Victorieux</I> avec lequel nous &eacute;tions sortis du Cap Fran&ccedil;ais; c'&eacute;tait un navire de Nantes qui reportait aux Isles du Vent M. le commandeur de S. Laurent, lieutenant g&eacute;n&eacute;ral des &icirc;les fran&ccedil;aises et c&ocirc;tes de Terre Ferme de l'Am&eacute;rique, et M. B&eacute;gon, intendant de justice, police et finances des m&ecirc;mes pays, auxquels nous servions d'escorte, de crainte qu'ils ne fussent attaqu&eacute;s par les pirogues espagnoles qui r&ocirc;daient vers cette hauteur... mais il nous fut impossible de d&eacute;couvrir ce vaisseau, ne sachant la route qu'il avait fait.</P><P>Le 23, nous f&icirc;mes la n&ocirc;tre et, sur le soir, nous aper&ccedil;&ucirc;mes un navire sous le vent &agrave; nous, auquel nous donn&acirc;mes la chasse. Il cargua les voiles pour nous attendre. Et apr&egrave;s l'avoir joint, nous s&ucirc;mes que c'&eacute;tait le capitaine Le Suer, de Dieppe, qui commandait une fl&ucirc;te nomm&eacute;e <I>L'Amarante</I>, que nous quitt&acirc;mes pour reprendre notre route.</P><P>Le 25, jour et f&ecirc;te de No&euml;l, il se fit un grand calme jusqu'au 26 que nous e&ucirc;mes vent debout, qui nous obligea &agrave; rel&acirc;cher dans le port Platta, en la c&ocirc;te de S. Domingue, o&ugrave; nous demeur&acirc;mes jusqu'au dernier du mois.</P><P>Le premier janvier de l'ann&eacute;e suivante 1685, nous doubl&acirc;mes le cap Fran&ccedil;ais. Le 2, sur les dix heures du matin, nous doubl&acirc;mes le cap Cabron et, vers le midi, celui de Samana, tous situ&eacute;s en la m&ecirc;me c&ocirc;te. Et il nous mourut cette journ&eacute;e un homme.</P><P>Le 4, nous pass&acirc;mes &agrave; la vue de la Mona. Et le 5 nous range&acirc;mes l'&icirc;le de Puerto Rico et la Savona et f&icirc;mes ensuite le sud-est-quart-sud jusqu'au 11 que nous d&eacute;couvr&icirc;mes les &icirc;les d'Aves, sur lesquelles nous cour&ucirc;mes jusqu'au soir. Le 12, nous les doubl&acirc;mes vers les onze heures du matin, continuant toujours notre route au m&ecirc;me rhumb de vent pour arriver &agrave; l'&icirc;le de Rocca, o&ugrave; &eacute;tait encore un rendez-vous des b&acirc;timents de guerre que nous allions chercher.</P><P>Le 13, sur les sept heures du matin, nous d&eacute;couvr&icirc;mes la Terre Ferme de l'Am&eacute;rique. Et le 14 nous e&ucirc;mes un calme qui dura jusqu'au 15 &agrave; midi qu'il il fra&icirc;chit. Nous f&icirc;mes alors route au nord-nord-est jusqu'au 17 que, vers la lune couchante, nous d&eacute;couvr&icirc;mes deux navires et quatre bateaux au vent &agrave; nous, &eacute;loign&eacute;s seulement de la port&eacute;e du canon, qui avaient cape sur nous; ce qui fit que nous vir&acirc;mes de bord pour nous parer.</P><P>Le 18, &agrave; la pointe du jour, un de ces b&acirc;timents appareill&eacute; en tartane, command&eacute; par un capitaine nomm&eacute; Jean Rose, que nous ne conn&ucirc;mes pas d'abord, nous h&eacute;la. Et comme le capitaine Laurent de Graff, notre capitaine, avait une commission de monseigneur le comte de Toulouse, grand amiral de France, il fit r&eacute;pondre &laquo;de Paris&raquo;, et iss&acirc;mes pavillon. Mais Rose, qui ne nous connut pas aussi, croyant que nous voulions nous faire navire du roi pour &eacute;chapper de ses mains, nous envoya deux coups de canon pour nous faire amener; si bien que les prenant pour des Espagnols, nous d&eacute;fon&ccedil;&acirc;mes deux quarts de poudre pour nous br&ucirc;ler et faire sauter notre vaisseau plut&ocirc;t que de tomber entre les mains de gens qui ne nous donnent jamais de quartier et nous font souffrir toutes les cruaut&eacute;s imaginables, commen&ccedil;ant ordinairement par le capitaine qu'ils pendent avec sa commission attach&eacute;e &agrave; son col. Mais, dans ce moment, un des deux navires nous haussa, qui, ayant reconnu le n&ocirc;tre, nous fit le signal de reconnaissance; ce qui nous rassura d'autant plus qu'au lieu d'ennemis ils &eacute;taient amis, et justement les b&acirc;timents que nous cherchions; ce qui nous obligea &agrave; mettre &agrave; la cape pour passer la journ&eacute;e   &agrave; nous visiter les uns les autres.</P><P>Les deux navires appartenaient l'un au capitaine Michel Landresson nomm&eacute; <I>La Mutine</I>, et ci-devant <I>La Paix</I>, et l'autre au capitaine Laurent de Graff appel&eacute; <I>Le Neptune</I>, et ci-devant <I>Le San Francisco</I>, qu'il avait quitt&eacute; pour venir dans sa prise &agrave; S. Domingue y demander au gouverneur une nouvelle commission, le terme de la sienne &eacute;tant expir&eacute;. Le premier &eacute;tait de cinquante pi&egrave;ces de canon et l'autre de quarante-quatre. Ces deux vaisseaux avaient &eacute;t&eacute; deux armadillas espagnoles qui, sortant l'ann&eacute;e pr&eacute;c&eacute;dente du port de Cartagenna pour prendre les vaisseaux que commandaient tant ces capitaines Laurent et Michel que ceux des capitaines Jean Quet et Le Sage, se trouv&egrave;rent pris eux-m&ecirc;mes par ceux qu'ils voulaient prendre. Et &agrave; l'&eacute;gard des quatre bateaux, ils &eacute;taient command&eacute;s par d'autres capitaines nomm&eacute;s Rose, Vigneron, La Garde et un traiteur anglais de la Jama&iuml;que. Ils nous apprirent qu'ils &eacute;taient en garde &agrave; cet endroit pour attendre la patache <I>La Marguerite</I> et son escorte, vaisseaux espagnols qu'ils croyaient passer par l&agrave;, afin de t&acirc;cher de les prendre.</P><P>Le 19, nous r&eacute;sol&ucirc;mes de quitter ce poste et f&icirc;mes servir tous ensemble pour gagner l'&icirc;le de Curassol, dont la plus grande partie appartient &agrave; la Compagnie de Hollande. Nous pass&acirc;mes &agrave; la vue de celles de Bonnaire et de Roube. Vers les deux heures apr&egrave;s-midi du m&ecirc;me jour, nous donn&acirc;mes chasse &agrave; un bateau flamand qui venait du port de la Guaira, en Terre Ferme, et qui s'en retourna &agrave; la ville de Curassol, deux lieues sous le vent de laquelle nous pr&icirc;mes fonds le soir au port de Sancta Barba.</P><P>Le 20, nous d&eacute;p&ecirc;ch&acirc;mes le bateau command&eacute; par La Garde pour aller &agrave; la ville demander au gouverneur permission de traiter des m&acirc;ts pour le navire du capitaine Laurent, qui avait &eacute;t&eacute; d&eacute;m&acirc;t&eacute; par un ouragan vers l'&icirc;le de S. Thomas. Il nous refusa tout &agrave; plat et fit fermer les portes de sa ville. Le bateau &eacute;tant de retour et nous ayant fait rapport du refus de ce gouverneur, je lui portai une copie de notre commission, esp&eacute;rant par l&agrave; l'engager &agrave; nous accorder ce que nous lui demandions, mais il persista dans son refus. Durant cet intervalle, une partie de nos gens ne laissa pas de descendre &agrave; terre et m&ecirc;me d'entrer dans la ville apr&egrave;s avoir laiss&eacute; leurs &eacute;p&eacute;es aux portes.</P><P>Le 23, nos navires lev&egrave;rent l'ancre pour aller mouiller &agrave; Sancta Crux, sept lieues sous le vent de cette ville. Ils pass&egrave;rent devant le fort qu'ils salu&egrave;rent et qui leur rendit coup pour coup. Mais le gouverneur, nous voyant environ 200 hommes dans la ville, nous fit dire le 24, &agrave; son de tambour, d'en sortir et de retourner incessamment &agrave; nos bords, et qu'il nous donnerait des chaloupes pour nous y porter moyennant deux pi&egrave;ces de huit par t&ecirc;te. Je m'aper&ccedil;us incontinent qu'il nous voulait emp&ecirc;cher d'y retourner par terre, parce qu'il fallait pour cela traverser un lagon qui est au pied du fort, o&ugrave; il avait d&eacute;fendu de nous passer; ce qui m'obligea de l'aller trouver pour lui dire que nous le remercions de ses chaloupes, que si nous eussions eu le dessein d'aller par mer joindre nos vaisseaux, nous avions des pirogues pour nous y porter et que nous ne d&eacute;sirions y retourner par terre que pour nous promener. &Agrave; quoi il me r&eacute;pondit que c'&eacute;taient les habitants qui faisaient difficult&eacute; de nous laisser voir leur &icirc;le. Non obstant quoi, il ne laissa pas de nous faire passer le lagon et de l&agrave; nous f&ucirc;mes deux jours en chemin pour arriver le 26 &agrave; Sancta Crux, o&ugrave; nos navires nous attendaient.</P><P>Nous appr&icirc;mes depuis que le motif de l'indignation de ce gouverneur contre nous provenait de ce que, quelque temps auparavant, les navires des capitaines Laurent et Michel avaient pris devant la Havana deux vaisseaux hollandais fr&eacute;t&eacute;s de l'Espagnol, qui portaient 200 000 pi&egrave;ces de huit, dont moiti&eacute; appartenait &agrave; cette Compagnie de Hollande et l'autre moiti&eacute; aux Espagnols. Ces derniers, contre lesquels nous &eacute;tions en guerre, ayant seuls &eacute;t&eacute; pill&eacute;s, en furent d&eacute;dommag&eacute;s par les Hollandais qui conduisaient ces deux vaisseaux, qui partag&egrave;rent avec eux les 100 000 pi&egrave;ces de huit appartenant &agrave; leur compagnie, o&ugrave; les flibustiers n'avaient point touch&eacute;, n'ayant point de guerre avec elle, et persuad&egrave;rent ais&eacute;ment &agrave; ses commis que tout avait &eacute;t&eacute; pris. Ainsi nous portions la peine de cette friponnerie que ces Hollandais faisaient &agrave; leur propre nation.</P><P>(...)</P><P>Le 27, nous appareill&acirc;mes et f&icirc;mes route pour le cap La Vela, qui est Terre Ferme de l'Am&eacute;rique, o&ugrave; nous avions dessein de nous poster pour attendre la patache de la Marguerite, dont j'ai ci-devant parl&eacute;. Le m&ecirc;me jour, le bateau du capitaine Vigneron se s&eacute;para d'avec nous et partit pour retourner &agrave; la c&ocirc;te de S. Domingue, parce qu'il n'avait pas assez d'hommes pour faire la guerre, n'ayant que vingt hommes dans son bord.</P><P>Le 30, &eacute;tant arriv&eacute;s &agrave; ce cap, nous y mouill&acirc;mes et f&icirc;mes monter sur son sommet une vigie ou sentinelle de quinze hommes pour nous avertir quand ils apercevraient la patache. Mais le lendemain, on jugea plus &agrave; propos de se servir du moyen suivant pour en apprendre des nouvelles. Le 1er f&eacute;vrier, nous envoy&acirc;mes de ce lieu le bateau du capitaine Rose &agrave; l'embouchure de la rivi&egrave;re de la Ache. en Terre Ferme, habit&eacute;e par des Espagnols et distante du cap o&ugrave; nous &eacute;tions d'environ vingt lieues, sous pr&eacute;texte de traiter des marchandises avec eux, mais en effet &agrave; dessein d'en faire quelques uns prisonniers pour savoir si cette patache &eacute;tait pass&eacute;e ou non, parce qu'elle avait accoutum&eacute; de prendre une partie de sa charge dans cette rivi&egrave;re.</P><P>En attendant le retour de ce bateau, je descendis &agrave; terre, accompagn&eacute; de quelques autres pour consid&eacute;rer et reconna&icirc;tre les environs du cap. J'appris qu'il est habit&eacute; d'une nation d'Indiens tr&egrave;s cruelle, barbare et sauvage, qui n'a amiti&eacute; ni soci&eacute;t&eacute; avec aucun autre peuple, non pas m&ecirc;me avec les Espagnols qui les environnent. Ils ne craignent que les armes blanches, mais quant aux armes &agrave; feu, ils n'en ont nulle appr&eacute;hension. Nous nous content&acirc;mes d'en voir quelques uns en nous retirant, sans nous donner la curiosit&eacute; d'&eacute;prouver leurs dents, en p&eacute;n&eacute;trant plus avant dans une terre o&ugrave; il n'y a rien &agrave; gagner.</P><P>Je ne puis me dispenser de donner ici un exemple surprenant de que je viens de dire et de ce que ces gens sont capables de faire, que je tiens des plus anciens flibustiers de l'Am&eacute;rique. Le marquis de Maintenon, gouverneur de l'&icirc;le Marie-Galante, qui commandait pour le Roi une fr&eacute;gate nomm&eacute;e <I>La Sorci&egrave;re</I>, ayant fait une prise arm&eacute;e de quatorze pi&egrave;ces de canon, sur laquelle il s'embarqua, se trouva un jour efflot&eacute; de son navire de guerre et fut oblig&eacute; pour faire de l'eau de mouiller &agrave; Boca del Drago, en Terre Ferme de l'Am&eacute;rique, habit&eacute;e par une m&ecirc;me nation d'Indiens que celle du cap La Vella. Il approcha son navire le plus pr&egrave;s de terre qu'il put et passa tous ses canons d'un bord, &agrave; la faveur desquels il envoya sa chaloupe &agrave; terre avec vingt-deux hommes arm&eacute;s pour remplir ses futailles. Ces sauvages &eacute;tant cach&eacute;s sur le bord de la mer ne donn&egrave;rent pas le temps &agrave; la chaloupe de terrir, mais se jetant &agrave; l,eau avec pr&eacute;cipitation, ils fondirent dessus et, malgr&eacute; le feu perp&eacute;tuel du canon du navire, ils l'enlev&egrave;rent avec les vingt-deux hommes &agrave; plus de cinquante pas avant en terre, o&ugrave; apr&egrave;s les avoir tu&eacute;s, ils en charg&egrave;rent chacun un sur leur dos et les emport&egrave;rent. Ensuite ils furent &agrave; la nage entre deux eaux couper les c&acirc;bles du navire pour le faire venir &agrave; la c&ocirc;te, esp&eacute;rant en faire autant &agrave; ceux de dedans, qui par bonheur eurent le temps de d&eacute;ferler leurs voiles et d'appareiller pour s'&eacute;loigner de terre.</P><P>Le 2 du m&ecirc;me mois, nous m&icirc;mes nos vaisseaux &agrave; la bande pour espalmer. Et le 8 le bateau de Rose revint, qui nous rapporta que, sit&ocirc;t qu'ils eurent mouill&eacute; &agrave; l'embouchure de la rivi&egrave;re de la Ache, ils avaient envoy&eacute; un petit canot &agrave; terre avec six Anglais, qui &eacute;taient parmi leur &eacute;quipage et qui avaient la paix en ce temps-l&agrave; avec les Espagnols; ils convinrent avec eux que le lendemain, &agrave; soleil levant, ils tireraient un coup de canon pour les avertir de venir traiter &agrave; bord; que la nuit ils mirent trente hommes  &agrave; terre pour surprendre ceux qui iraient et viendraient, mais les Espagnols s'apercevant du pi&egrave;ge qu'on leur tendait, avaient tir&eacute; toute la nuit, pendant laquelle ils furent toujours en alarme que le matin nos gens tir&egrave;rent le coup de canon dont on &eacute;tait convenu pour le signal et hiss&egrave;rent le pavillon anglais; mais que cela n'avait servi de rien parce que, selon toutes les apparences, les Espagnols n'&eacute;taient pas en go&ucirc;t pour les marchandises dont ils s'&eacute;taient aper&ccedil;us qu'on voulait traiter avec eux. De sorte que notre dessein &eacute;tant &eacute;vent&eacute;, nos gens avaient lev&eacute; l'ancre et nous &eacute;taient venus rejoindre.</P><P>Enfin, comme nous cr&ucirc;mes qu'il n'y avait plus d'esp&eacute;rance que la patache d&ucirc;t passer, nous t&icirc;nmes conseil &agrave; notre bord pour former un autre dessein. Mais n'ayant pu faire notre accommodement avec le capitaine Laurent, qui &eacute;tait bourgeois des deux tiers du navire <I>Le Neptune</I>, parce qu'il voulait faire une charte-partie qui nous par&ucirc;t d&eacute;savantageuse, nous nous en d&eacute;barqu&acirc;mes le nombre de quatre-vingt-sept et nous remont&acirc;mes dans la prise avec laquelle nous &eacute;tions sortis de S. Domingue, nous s&eacute;parant ainsi d'avec lui. Il leva l'ancre le 23 et fit route pour y retourner. Les capitaines Michel et Jean Rose la lev&egrave;rent aussi et prirent celle de Cartagenna. et nous qui &eacute;tions irr&eacute;solus de ce que nous devions faire, nous suiv&icirc;mes ces derniers.</P><P>Le 15, nous trouv&acirc;mes une forte brise d'est, qui nous fit d&eacute;passer une rivi&egrave;re qui est en Terre Ferme, que les Espagnols nomment Rio Grande, o&ugrave; nous devions faire de l'eau qui se trouve douce dans la mer &agrave; trois et quatre lieues de son embouchure pour peu qu'il pleuve et pourvu qu'on la puise sur la superficie. Sur les trois heures apr&egrave;s-midi du m&ecirc;me jour, nous v&icirc;mes Notre-Dame de la Poupa, aussi en Terre Ferme, et mouill&acirc;mes, le 16, aux &icirc;les S. Bernard. Nous en part&icirc;mes le soir avec trois pirogues seulement pour aller au vent de Cartagenna t&acirc;cher de nous emparer des vivres qu'on y porte incessamment et, en effet, notre dessein nous r&eacute;ussit.</P><P>Le 18, nous en rev&icirc;nmes avec sept pirogues charg&eacute;es de ma&iuml;s que nous y avions prises. Les Espagnols qui les conduisaient nous apprirent qu'il y avait dans le port de Cartagenna deux galions, que la flotte espagnole &eacute;tait &agrave; Puerto Bello et qu'il en devait sortir dans peu deux b&acirc;timents, l'un de vingt pi&egrave;ces de canon et l'autre de vingt-quatre. Mais nous ne juge&acirc;mes pas &agrave; propos de les &eacute;pier, parce qu'ils ne purent nous apprendre le temps qu'ils sortiraient.</P><P>Le 22 &agrave; midi, nous lev&acirc;mes l'ancre et, sur le soir, nous d&eacute;couvr&icirc;mes la pointe Picaron, en Terre Ferme, et les &icirc;les de Palmas. Ensuite de quoi, environ sur les deux heures de nuit, nous doubl&acirc;mes la pointe de la plus grande de ces &icirc;les. Le 23 au matin, nous nous trouv&acirc;mes efflott&eacute;s des capitaines Michel et Rose, et le m&ecirc;me jour nous pr&icirc;mes r&eacute;solution entre nous de tenter la voie de traverser la Terre Ferme, afin de passer &agrave; la mer du Sud. Pour y parvenir, nous f&icirc;mes route pour la baie de l'&icirc;le d'Or, habit&eacute;e par les Indiens des Sambes, afin de savoir d'eux (avec qui nous &eacute;tions amis) quel succ&egrave;s avaient eu d'autres flibustiers qu'on nous avait dit y &ecirc;tre pass&eacute;s quelques mois auparavant.</P><P>La nuit du 23 au 24, nous m&icirc;mes &agrave; la cape, appr&eacute;hendant d'entrer dans le golfe de Darien. Le 24, &agrave; la pointe du jour, nous approch&acirc;mes de la terre pour la reconna&icirc;tre et nous trouv&acirc;mes que c'&eacute;tait la pointe du vent de ce golfe que les courants nous avaient fait doubl&eacute;e.</P><P>Entre ce golfe et le cap de Marance, il arriva une chose assez remarquable. C'est que nous avions dans notre bord un soldat des Galions d'Espagne, que nous avions pris au vent de Cartagenna dans l'une des pirogues o&ugrave; &eacute;tait le ma&iuml;s, lequel, au d&eacute;sespoir de se voir prisonnier, quoiqu'on le trait&acirc;t doucement et humainement, prit r&eacute;solution, comme il parut dans la suite, de se jeter &agrave; la mer, montant cinq &agrave; six fois sur le bord sans pouvoir ex&eacute;cuter son dessein, apparemment par une secr&egrave;te r&eacute;sistance qu'il trouvait en lui-m&ecirc;me, mais enfin, apr&egrave;s plusieurs tentatives, il s'y jeta; ce qui, ayant excit&eacute; ma curiosit&eacute;, je trouvai qu'il s'&eacute;tait d&eacute;fait d'un scapulaire qu'il portait sur lieu et l'avait pos&eacute; sur l'aff&ucirc;t d'un canon; ce qu'il y a encore d'extraordinaire, c'est que, contre l'ordinaire des corps pesants qui enfoncent tout d'un coup dans l'eau, il fut port&eacute; longtemps sur le dos &agrave; c&ocirc;t&eacute; du vaisseau, quoi qu'il f&icirc;t &agrave; nos yeux tous ses efforts pour se noyer. La compassion nous ayant engag&eacute;s &agrave; lui jeter des manoeuvres pour le sauver, non seulement il ne voulait pas s'en servir, mais m&ecirc;me il se tourna sur le visage et coula &agrave; fond.</P><P>Le 25 &agrave; onze heures du matin, nous arriv&acirc;mes et mouill&acirc;mes &agrave; l'&icirc;le d'Or et, en donnant fond, nous tir&acirc;mes un coup de canon afin d'avertir les Indiens de notre arriv&eacute;e. En m&ecirc;me temps nous f&ucirc;mes &agrave; la terre pour reconna&icirc;tre un pavillon que nous y avions d&eacute;couvert de loin, nous y trouv&acirc;mes trois hommes des &eacute;quipages de deux capitaines nomm&eacute;s Grogniet et Lescuier, qui nous apprirent qu'ils &eacute;taient demeur&eacute;s l&agrave; pour n'avoir pu suivre les autres flibustiers qui &eacute;taient en chemin pour gagner la mer du Sud, sous la conduite de ces deux capitaines, et qu'aussit&ocirc;t qu'ils nous avaient aper&ccedil;us ils avaient arbor&eacute; ce pavillon pour nous faire signal de venir &agrave; eux.</P><P>Le 26, il vint des Indiens &agrave; notre bord nous apporter des lettres qui s'adressaient aux premiers flibustiers qui viendraient mouiller dans cette rade, pour leur donner avis qu'ils &eacute;taient pass&eacute;s au nombre de cent soixante-dix hommes &agrave; cette mer et, peu de temps avant eux, environ cent quinze Anglais. Ils donnaient encore quelques avertissements sur la conduite que devaient tenir &agrave; l'&eacute;gard des Indiens ceux qui passeraient sur leurs terres et, entre autres choses, qu'il fallait avoir une grande complaisance pour eux. Ces avis nous confirm&egrave;rent enti&egrave;rement dans le projet que nous avions faite de faire ce voyage et, quoique nous ne fussions que quatre-vingt-sept hommes, nous nous pr&eacute;par&acirc;mes pour partir. Pendant ce temps, d'autres Indiens vinrent aussi &agrave; notre bord, qui nous inform&egrave;rent que les capitaines Grogniet et Lescuier &eacute;taient encore dans leurs terres et n'&eacute;taient pas encore descendus &agrave; la mer du Sud; ce qui nous obligea de leur &eacute;crire par un de ces Indiens pour leur mander que nous les allions trouver.</P><P>Le 27, &agrave; midi, nous v&icirc;mes entrer dans ce port les capitaines Michel et Rose. Nous f&ucirc;mes &agrave; leurs bords pour apprendre ce qui les avaient obliger de venir mouiller en cette rade. Ils nous dirent qu'ils venaient de chasser un navire espagnol nomm&eacute; <I>Le Hardi</I>, qui sortait de S. Jago, en la c&ocirc;te de Cuba, et allait &agrave; Cartagenna, et que, ne l'ayant pu rejoindre, ils &eacute;taient entr&eacute;s en ce port comme le plus proche pour y faire de l'eau. Nous leur communiqu&acirc;mes les lettres que je viens de parler, ce qui fit na&icirc;tre &agrave; plusieurs d'entre eux l'envie d'augmenter notre nombre; de mani&egrave;re qu'il se d&eacute;barqua du vaisseau de Michel cent dix-huit hommes et l'&eacute;quipage entier de Rose, consistant en soixante-quatre qui br&ucirc;l&egrave;rent leur bateau apr&egrave;s en avoir pay&eacute; le prix &agrave; ses bourgeois; de sorte que, le 29, nous quitt&acirc;mes nos bords et descend&icirc;mes &agrave; terre, o&ugrave; nous camp&acirc;mes au nombre de deux cent soixante-quatre hommes. Quant &agrave; notre vaisseau, nous le laiss&acirc;mes entre les mains du capitaine Michel, plut&ocirc;t que de le br&ucirc;ler.</P><P CLASS="asterix">* * *</P><P>Le samedi 1er jour du mois de mars de l'ann&eacute;e 1685, apr&egrave;s avoir recommand&eacute; notre voyage &agrave; Dieu, nous nous m&icirc;mes en chemin sous le commandement des capitaines Rose, Picard et Desmarais, guid&eacute;s par deux capitaines indiens et environ 40 hommes de leurs gens...</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>extraits du journal de Raveneau, novembre 1684 &agrave; mars 1685</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 850301r : extraits du journal de Raveneau, novembre 1684 &agrave; mars 1685. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16850301raveneau.html</BODY></HTML>