<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>850430s</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Les flibustiers doivent se fixer dans la colonie (1685)</H2><DIV CLASS="intro"><P>En ao&ucirc;t 1684, &agrave; Ratisbonne, en Allemagne, la France signait une tr&ecirc;ve avec l'Espagne, laquelle mit fin au conflit arm&eacute; qui opposait les deux nations depuis une dizaine de mois. Cette tr&ecirc;ve devait durer vingt-cinq ans, mais elle sera interrompue moins de cinq ans plus tard par la guerre de la Ligue d'Augsbourg. Dans l'intervalle, le roi de France et son secr&eacute;taire d'&Eacute;tat responsable des colonies vont sceller le sort des flibustiers de Saint-Domingue. Les rapports re&ccedil;us des Antilles touchant leur utilit&eacute; pour la colonie sont pour le moins contradictoires (voir les documents <A HREF="../1680/16840826begon.html">840826b</A> et <A HREF="16850125begon.html" TARGET="DISPLAY">850125b</A>). Or, leurs pillages en Am&eacute;rique sur les Espagnols portent atteinte au lucratif commerce que la France fait en Europe sur les marchandises espagnoles provenant d'Am&eacute;rique (voir <A HREF="16850501seignelay.html" TARGET="DISPLAY">le document 850501</A>), et c'est ce qui causera &eacute;ventuellement la perte des flibustiers. Cependant, le roi de France, conseill&eacute; par le marquis de Seignelay et autres, h&eacute;site &agrave; prohiber la course contre les Espagnols. La lettre du Seignelay qui est reproduite ici, et qui exprime au gouverneur Cussy, la volont&eacute; royale, interdit indirectement la flibuste, car le projet de conqu&ecirc;te de la partie espagnole de l'&icirc;le de Saint-Domingue, si cher au second, est toujours &agrave; l'&eacute;tude, d'autant plus que le gouverneur est requis de voir si, de leur c&ocirc;t&eacute;, les Espagnols respecteront la tr&ecirc;ve. En effet, il faudra encore quelques mois pour que le roi Louis XIV ordonne express&eacute;ment &agrave; Cussy de publier la Tr&ecirc;ve de Ratisbonne (voir <A HREF="16850813seignelay.html" TARGET="DISPLAY">le document 850813s</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 850430s</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie de deux lettres de Jean-Baptiste Colbert marquis de Seignelay (secr&eacute;taire d'&Eacute;tat) &agrave; Pierre-Paul Tarin sieur de Cussy (gouverneur de l'&icirc;le de la Tortue et c&ocirc;te de Saint-Domingue), Versailles, 30 avril 1685.<BR><B>source :</B> Archives nationales: CAOM COL-B 11, ff. 144-145.</DIV><DIV CLASS="edoc"><P CLASS="edoctitre2">&Agrave; M. de Cussy.</P><P CLASS="edocdate">&Agrave; Versailles, le dernier avril 1685.</P><P>J'ai re&ccedil;u avec les lettres que vous m'avez &eacute;crites les 24 et 29 ao&ucirc;t, le m&eacute;moire que vous avez fait concernant la colonie de St-Domingue, les papiers concernant les effets du sieur Vanhorn et ses associ&eacute;s et le plan du Petit-Go&acirc;ve.</P><P>Comme le Roi a confiance en vous et que Sa Majest&eacute; veut bien vous faire conna&icirc;tre ses intentions &agrave; l'&eacute;gard des flibustiers de ladite c&ocirc;te, je dois vous dire que, quoiqu'elle estime qu'ils peuvent &ecirc;tre bons et utiles &agrave; son service et servir dans les occasions aux entreprises qu'elle pourrait faire tenter, il est cependant tr&egrave;s important d'emp&ecirc;cher autant qu'il se pourra les courses qu'ils font sur les Espagnols dans le golfe Mexique et dans les mers du Sud, tant parce qu'ils ne tirent pas un grand avantage de ces sortes de courses dont ils consomment l'argent aussit&ocirc;t qu'ils l'ont en leur pouvoir, que parce que cela apporte un pr&eacute;judice tr&egrave;s consid&eacute;rable au commerce des Indes, auquel les sujets de Sa Majest&eacute; ont le principal int&eacute;r&ecirc;t. Ainsi il faut que vous vous appliquiez autant que vous pourrez &agrave; rendre ces flibustiers habitants. Et s'il y a quelque chose &agrave; tenter par leur moyen, il faudra plut&ocirc;t les employer &agrave; se rendre ma&icirc;tres de l'&icirc;le de St-Domingue qu'&agrave; tout autre chose. Mais il ne faut pas que vous fassiez rien &agrave; cet &eacute;gard qu'apr&egrave;s avoir &eacute;crit la mani&egrave;re dont l'on y pourrait r&eacute;ussir et avoir re&ccedil;u les ordres de Sa Majest&eacute; sur cela.</P><P>J'ai su par le rapport de MM. B&eacute;gon et de St-Laurens qu'il est n&eacute;cessaire d'envoyer des filles &agrave; la c&ocirc;te St-Domingue. Il faudrait que vous fissiez vos efforts pour y en attirer de France un bon nombre. Et si vous voulez faire la d&eacute;pense pour y en faire passer 40, Sa Majest&eacute; y en fera passer aussi un pareil nombre.</P><P>Elle ne veut pas que vous donniez aucune commission aux flibustiers contre les Espagnols, ayant &eacute;t&eacute; &eacute;tabli par le trait&eacute; de tr&ecirc;ve sign&eacute; &agrave; Ratisbonne le 15 ao&ucirc;t dernier que la paix serait gard&eacute;e tant en de&ccedil;a qu'en del&agrave; de la Ligne. Et comme il est question aussi de savoir si lesdits Espagnols maintiennent cette tr&ecirc;ve et que j'ai &eacute;t&eacute; inform&eacute; par lesdits sieurs B&eacute;gon et de St-Laurens qu'ils exercent  plusieurs actes d'hostilit&eacute;s contre les Fran&ccedil;ais qu'ils peuvent attraper, faites-moi savoir en d&eacute;tail ce qui se passera de la part desdits Espagnols &agrave; cet &eacute;gard. Et il sera bon aussi que vous fassiez expliquer celui qui commande &agrave; St-Domingue et &agrave; Cuba, s'il pr&eacute;tend tenir cette tr&ecirc;ve et permettre la communication et la libert&eacute; du commerce aux Fran&ccedil;ais dans les ports o&ugrave; il commande.</P><P CLASS="asterix">* * * * * * * * * * *</P><P CLASS="edoctitre2">Audit sieur de Cussy.</P><P CLASS="edocdate">Ledit jour.</P><P>Le grand nombre de flibustiers qui partent de la c&ocirc;te St-Domingue et font la course contre les Espagnols &eacute;tant tr&egrave;s pr&eacute;judiciable au commerce des sujets du Roi, et Sa Majest&eacute; voulant absolument l'emp&ecirc;cher, l'application la plus n&eacute;cessaire et la plus importante que vous puissiez vous donner est de faire en sorte de rendre lesdits flibustiers habitants pour en fortifier la colonie et de les emp&ecirc;cher de tout votre pouvoir de se m&ecirc;ler avec les Anglais pour faire le cours. Prenez bien garde de leur donner jamais de commission en guerre sous quelque pr&eacute;texte que ce puisse &ecirc;tre, et faites-moi savoir si la colonie de St-Domingue se fortifie, et si l'avis qui m'a &eacute;t&eacute; donn&eacute; que plusieurs flibustiers fran&ccedil;ais se sont all&eacute;s &eacute;tablir dans les &icirc;les anglaises est v&eacute;ritable; parce que si cela &eacute;tait, rien ne serait plus pr&eacute;judiciable au service de Sa Majest&eacute;, et ce devrait &ecirc;tre emp&ecirc;ch&eacute; avec un plus grand soin.</P><P>Ne manquez pas de rendre un compte exact &agrave; M. le comte de Bl&eacute;nac et au sieur Dumaitz de Goimpy, que Sa Majest&eacute; a choisi pour faire les fonctions d'intendant aux Isles en la place du sieur B&eacute;gon, de tout ce qui se passera &agrave; la c&ocirc;te St-Domingue; et faites en sorte qu'ils aient lieu d'&ecirc;tre contents de votre exactitude sur ce point.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>deux lettres de M. de Seignelay &agrave; M. de Cussy, avril 1685</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 850430s : deux lettres de M. de Seignelay &agrave; M. de Cussy, avril 1685. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16850430seignelay.html</BODY></HTML>