<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>850813s</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Ordre royal de publier la paix avec l'Espagne (1685)</H2><DIV CLASS="intro"><P>En avril 1685, le marquis de Seignelay informe le sieur de Cussy, gouverneur de Saint-Domingue, que, compte tenu de la Tr&ecirc;ve de Ratisbonne avec l'Espagne, il ne doit plus d&eacute;livrer de commission aux flibustiers (voir <A HREF="16850430seignelay.html" TARGET="DISPLAY">le document 850430s</A>). Le pr&eacute;sent document, une autre lettre du m&ecirc;me Seignelay, r&eacute;dig&eacute;e trois mois et demi plus tard, est accompagn&eacute; d'un ordre du roi Louis XIV qui demande &agrave; Cussy de faire publier cette tr&ecirc;ve, soit presque exactement un an apr&egrave;s la signature de celle-ci entre les bellig&eacute;rants. En fait comme, dans la missive pr&eacute;c&eacute;dente de Seignelay, Cussy est requis de s'assurer que son homologue de la partie espagnole de Saint-Domingue a lui aussi l'intention et l'ordre de son roi de faire respecter cette tr&ecirc;ve. Seignelay explique bien &agrave; Cussy que Louis XIV d&eacute;sire conserver les flibustiers et leurs vaisseaux &agrave; son service, et le moyen trouver pour ne pas perdre ses gens est de les inciter &agrave; faire du commerce en Am&eacute;rique. C'est bien mal conna&icirc;tre ces hommes, car le seul commerce profitable qui puisse se faire est avec les Espagnols, et comme les Fran&ccedil;ais ne sont pas officiellement autoris&eacute;s &agrave; commercer avec les colonies espagnoles, ce commerce risque de devenir contrebande, et de celle-ci &agrave; la flibuste, la diff&eacute;rence est souvent bien mince.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 850813s</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie d'une lettre de Jean-Baptiste Colbert marquis de Seigneley (secr&eacute;taire d'&Eacute;tat) et d'une autre du roi de France, toutes adress&eacute;es au sieur de Cussy (gouverneur de Saint-Domingue), Versailles, 13 ao&ucirc;t 1685.<BR><B>source :</B> Archives nationales: CAOM COL-B 11, ff. 183-186.</DIV><DIV CLASS="edoc"><P CLASS="edoctitre2">&Agrave; M. de Cussy.</P><P CLASS="edocdate">&Agrave; Versailles, le 13e ao&ucirc;t 1685.</P><P>J'ai examin&eacute; le m&eacute;moire qui m'a &eacute;t&eacute; envoy&eacute; par les sieurs chevalier de St-Laurens et B&eacute;gon de l'&eacute;tat de votre gouvernement. J'ai vu le besoin que vous avez de religieux, et j'ai donn&eacute; les ordres n&eacute;cessaires pour vous envoyer le nombre qui est port&eacute; par ce m&eacute;moire, savoir : quatre capucins pour faire, avec les quatres que vous avez d&eacute;j&agrave; le nombre de huit, pour le Cap et pour lesquels les habitants ont promis 1500 &eacute;cus par an; deux autres pour la Tortue et Port-de-Paix, outre celui qui y est d&eacute;j&agrave;, pour lesquels trois religieux il a &eacute;t&eacute; offert 800 &eacute;cus; deux jacobins pour les quartiers de L&eacute;ogane, des Sources et du Grand Gouave, pour faire le nombre de cinq avec les 3 qui y sont et pour l'entretien desquels il a &eacute;t&eacute; accord&eacute; 1220 &eacute;cus; et un carme, outre les deux qui y sont d&eacute;j&agrave;, au quartier des Rochelois, de Nippes et de la Grande Anse, auxquels on doit donner 800 &eacute;cus par an en bonnes marchandises du pays. Ces religieux arriveront &agrave; St-Domingue sur un vaisseau que le Roi y envoyera de Rochefort. Et vous devez avoir un singuli&egrave;re application &agrave; leur faire payer par lesdits habitans ce que je vous marque qu'ils ont promos afin que la subsistance de ces religieux soit assur&eacute;e et qu'elle ne puisse pas leur manquer.</P><P>Le sieur B&eacute;gon m'a rendu compte de l'emploi de 24 milliers de sucre dont il a &eacute;t&eacute; fait fonds dans les ann&eacute;es 1683 et 1684 pour l'entretien des eccl&eacute;siastiques de la c&ocirc;te de St-Domingue et m'a fait conna&icirc;tre que ceux de l'ann&eacute;e 1683 ont &eacute;t&eacute; fournis aux capucins qui doivent employer ce fonds aux d&eacute;penses de leur &eacute;tablissement et ceux de 1684 &agrave; la construction des nouvelles &eacute;glises. Sa Majest&eacute; a approuv&eacute; cet emploi et, &agrave; l'&eacute;gard des 24 milliers, dont Elle a fait fonds pour cette ann&eacute;e et ceux dont Elle fera fonds pour les suivantes, Elle veut qu'&agrave; l'avenir il en soit donn&eacute; douze milliers tous les ans &agrave; un pr&ecirc;tre qu'Elle trouve &agrave; propos d'entretenir au petit Port de Paix et que les 12 milliers restant soient donn&eacute;s au sieur Mamiel, ancien missionnaire &agrave; la charge de s'&eacute;tablir au fond de l'&icirc;le &agrave; Vache.</P><P>Comme par le premier article du trait&eacute; de Ratisbonne, il est port&eacute; en termes formels que la tr&ecirc;ve sera observ&eacute;e tant en Europe que dehors, il faut que vous obligiez le pr&eacute;sident de St-Domingue de s'appliquer sur les ordres qu'il a du roi d'Espagne &agrave; cet &eacute;gard. Observez avec soin de me tenir exactement inform&eacute; de toutes les contraventions que les Espagnols pourront faire &agrave; cette tr&ecirc;ve afin que, sur ce qui se passera, Sa Majest&eacute; puisse prendre les r&eacute;solutions convenables &agrave; son service. Vous aurez un juste sujet de le faire expliquer en demandant la restitution du b&acirc;timent charg&eacute; de vivres destin&eacute; pour l'entreprise du sieur de La Salle pris au mois d'octobre 1684 et la raison du pillage de la chaloupe du vaisseau <I>Le Joly</I>, command&eacute; par le sieur de Beaujeu, arriv&eacute; le premier avril dernier et qui a &eacute;t&eacute; fait par une gal&eacute;asse espagnole au cap St-Antoine dans l'&icirc;le de Cube.</P><P>Il a paru n&eacute;cessaire &agrave; Sa Majest&eacute; de vous envoyer la lettre ci-jointe pour vous donner pouvoir d'&eacute;tablir et de faire publier la tr&ecirc;ve en cas que les Espagnols veuillent y consentir. Mais, si le pr&eacute;sident de St-Domingue n'en a pas un &eacute;gal et qu'il refuse de garder la tr&ecirc;ve, il est tr&egrave;s important que vous portiez les flibustiers &agrave; se rendre ma&icirc;tres de la ville de St-Domingue, afin de l'&ecirc;tre par ce moyen de toute l'&icirc;le.</P><P>J'ai rendu compte &agrave; Sa Majest&eacute; de la proposition que vous avez faite d'&eacute;tablir encore un lieutenant de roi et un major dans l'&eacute;tendue de votre gouvernement, outre ceux qui y sont. Elle a accord&eacute; la lieutenance de roi au sieur Dumas, ci-devant capitaine d'une compagnie d'infanterie entretenue au Fort Royal de la Martinique, avec 1200 livres d'appointements, et la majorit&eacute; au sieur Deslandes, habitant de L&eacute;ogane. Vous trouverez ci-joint la commission dudit sieur Deslandes. &Agrave; l'&eacute;gard de celle dudit sieur Dumas, elle lui a &eacute;t&eacute; envoy&eacute;e. Je vous envoie aussi un ordre de Sa Majest&eacute; qui vous donne pouvoir d'&eacute;tablir tous ces officiers dans les diff&eacute;rents quartiers de la c&ocirc;te o&ugrave; vous trouverez &agrave; propos.</P><P>J'ai &eacute;t&eacute; surpris de voir dans le recensement de St-Domingue le petit nombre d'armes qu'il y a dans votre colonie. Il faut que vous me fassiez savoir s'il est n&eacute;cessaire que j'y en envoie, outre celles que les marchands y portent, quelle quantit&eacute; il en faudrait et si elles seraient achet&eacute;es et pay&eacute;es en y arrivant.</P><P>Il est bien important que vous vous appliquiez &agrave; continuer de faire les batteries dans les endroits o&ugrave; on pourrait craindre quelque descente de la part des Espagnols.</P><P>Sa Majest&eacute; a agr&eacute;e la proposition que vous avez faites de vous envoyer 50 soldats arm&eacute;s et habill&eacute;s &agrave; la charge que vous les nourrirez et entretiendrez &agrave; vos d&eacute;pens, et que vous remplacerez les morts et les d&eacute;serteurs. J'&eacute;cris au sieur Dumaitz de Goimpy qu'il donne ordre &agrave; quelqu'un &agrave; St-Domingue d'en faire la revue tous les trois mois. Ainsi il faudra que vous les repr&eacute;sentiez &agrave; celui qu'il chargera de ce soin afin qu'il lui en puisse rendre compte.</P><P>Sa Majest&eacute; vous envoie ces 50 hommes par le vaisseau qu'Elle doit faire armer incessamment &agrave; Rochefort. Et Elle fera pareillement embarquer cent filles qu'Elle fera tirer de l'H&ocirc;pital G&eacute;n&eacute;ral pour les envoyer &agrave; St-Domingue. Il faut que vous teniez bien soigneusement la main &agrave; ce qu'elle soient pourvues en arrivant &agrave; la C&ocirc;te. Et comme je donnerai ordre &agrave; celui qui commandera ce b&acirc;timent d'aller premi&egrave;rement au Cap, il sera n&eacute;cessaire que vous y envoyez les ordres en cas que vous ne puissiez pas y allez vous-m&ecirc;me pour faire qu'on y en &eacute;tablisse le plus grand nombre que faire se pourra, et qu'on passe les autres dans les autres quartiers de l'&icirc;le o&ugrave; vous jugerez qu'elles seront le mieux et le plus promptement pourvues.</P><P>Lesdits sieurs de St-Laurent et B&eacute;gon ayant fait conna&icirc;tre &agrave; Sa Majest&eacute; l'indispensable n&eacute;cessit&eacute; qu'il y a d'&eacute;tablir des juges en ladite &icirc;le, Elle a r&eacute;solu d'y cr&eacute;er un conseil souverain et quatre si&egrave;ges royaux, dont les lettres patentes vous seront envoy&eacute;es incessemment. Elle a ordonn&eacute; que le gouverneur, les lieutenants de roi et les majors y auront s&eacute;ances. Ayez soin que les brev&ecirc;ts qui vous seront envoy&eacute;s en blanc ne soient remplis que de gens de probit&eacute; et qui aient la capacit&eacute; n&eacute;cessaire.</P><P>Vous trouverez ci-joints les lettres de naturalit&eacute; et les brev&ecirc;ts de gr&acirc;ce que Sa Majest&eacute; a accord&eacute; &agrave; ceux pour lesquels lesdits sieurs de St-Laurent et B&eacute;gon en ont demand&eacute;s. Il faudra qu vous les fassiez enregistr&eacute;s au greffe du conseil souverain lorsqu'il sera &eacute;tabli.</P><P>Le commerce &eacute;tant une des principales choses &agrave; laquelle Sa Majest&eacute; veut que vous vous appliquiez, il faut que vous cherchiez tous les moyens possibles pour le bien &eacute;tablir dans votre gouvernement. Celui qui me para&icirc;t le plus consid&eacute;rable et le plus lucratif est celui des bestiaux, comme chevaux, mulets et &acirc;nes. Il faut que vos habitants le fassent avec ceux des autres &icirc;les, aussi bien que celui du boeuf sal&eacute;, qui ne peut &ecirc;tre que fort avantageux pour les uns et pour les autres.</P><P>Il est important pareillement de procurer &agrave; vos habitants le d&eacute;bit de leur cotton et voir ce qu'il y aurait &agrave; faire pour leur donner les moyens de le nettoyer promptement.</P><P>Il me semble qu'ils pourraient recevoir un grand avantage du commerce de l'Acadie, d'o&ugrave; ils pourraient tirer du posson sal&eacute;, des huiles, du charbon et des planches.</P><P>Comme une des principales choses auxquelles sa Majest&eacute; veut qu'on s'applique aux Isles de l'Am&eacute;rique est l'&eacute;tablissement des vers &agrave; soie,  et M. B&eacute;gon m'ayant assur&eacute; que les muriers pourront venir facilement &agrave; St-Domingue, j'&eacute;cris &agrave; M. Dumaitz de vous en envoyer du plan, et dans la suite suivant que cela r&eacute;ussira je pourrai vous envoyer de la graine de vers &agrave; soie.</P><P>J'ai &eacute;t&eacute; inform&eacute; que la plupart des flibustiers font commerce pour les choses qui servent &agrave; l'&eacute;quipement et au radoub de leurs vaisseaux avec les Anglais et les Hollandais. Il serait n&eacute;cessaire que vous obligeassiez les marchands fran&ccedil;ais qui vont &agrave; la c&ocirc;te de St-Domingue de porter ces sortes de choses, et j'&eacute;cris de mon c&ocirc;t&eacute; dans les ports pour les y exciter.</P><P>Vous trouverez ci-joint un m&eacute;moire que le sieur B&eacute;gon me donne pour faire en sorte - si la tr&ecirc;ve a lieu avec les Espagnols - de r&eacute;duire les flibustiers &agrave; changer la course en un commerce r&eacute;gl&eacute; avec eux. C'est &agrave; quoi il faudra que vous donniez un soin tout particulier pour conserver ces hommes et leurs vaisseaux &agrave; Sa Majest&eacute;.</P><P>Il est important que vous teniez la main &agrave; l'ex&eacute;cution de l'ordonnance que ledit sieur B&eacute;gon a rendue pour obliger les ma&icirc;tres de navires de donner des d&eacute;clarations des marchandises qui sont charg&eacute;es dans leurs vaisseaux, parce que, lorsqu'on y manque, cela porte un pr&eacute;judice au commerce par la difficult&eacute; que les assureurs font de payer les assurances lorsque les d&eacute;clarations ne leur sont pas rapport&eacute;es, et que d'ailleurs, sans cette pr&eacute;caution, il est impossible de conna&icirc;tre le commerce qui se fait dans l'&icirc;le.</P><P CLASS="asterix">* * * * * * * * * * *</P><P CLASS="edoctitre2">Lettre du Roi audit sieur de Cussy.</P><P CLASS="edocdate">&Agrave; Versailles, le 13e ao&ucirc;t 1685.</P><P>Monsieur de Cussy,</P><P>Mon intention &eacute;tant que la tr&ecirc;ve de Ratisbonne soit ponctuellement ex&eacute;cut&eacute;e dans toutes les terres et pays de mon ob&eacute;issance, je vous fais cette lettre pour vous dire que je veux que vous la fassiez publier et &eacute;tablir dans l'&icirc;le de St-Domingue entre mes sujets et ceux du roi d'Espagne, en cas que vous soyez assur&eacute; que le commandant pour Sa Majest&eacute; Catholique dans ladite &icirc;le ait le m&ecirc;me pouvoir que celui que je vous donne, et qu'il veuille de sa part le faire aussi publier et observer, sans quoi je vous d&eacute;fends de rien faire &agrave; cet &eacute;gard, n'&eacute;tant pas juste de d&eacute;fendre les voies de fait &agrave; mes sujets si le roi d'Espagne les permet aux siens. Et la pr&eacute;sente, etc.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>lettres de M. de Seignelay et ordre du roi de France &agrave; M. de Cussy, ao&ucirc;t 1685</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 850813s : lettres de M. de Seignelay et ordre du roi de France &agrave; M. de Cussy, ao&ucirc;t 1685. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16850813seignelay.html</BODY></HTML>