<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>850930b</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Les hautes autorit&eacute;s coloniales des Antilles fran&ccedil;aises demandent des postes d'officiers du roi pour deux fameux flibustiers (1685)</H2><DIV CLASS="intro"><P>L'un des moyens utilis&eacute;s par les autorit&eacute;s pour tenter de discipliner les flibustiers et les faire rentrer dans le rang en temps de paix &eacute;tait de proposer les plus populaires, et les meilleurs, de leurs capitaines &agrave; des postes de commandement dans la colonie. Ce fut notamment le cas en 1685, ann&eacute;e cruciale puisque le roi de France interdit alors formellement la guerre de course contre les Espagnols en Am&eacute;rique. Dans les extraits d'une lettre &eacute;crite au secr&eacute;taire d'&Eacute;tat Seignelay, reproduits ici, le gouverneur et l'intendant des Antilles fran&ccedil;aises demandent ce genre d'emploi pour les deux plus fameux flibustiers de Saint-Domingue, les capitaines Grammont et Laurens De Graff. Il faudra quand m&ecirc;me un an avant que les propositions touchant ces deux capitaines ne re&ccedil;oivent des r&eacute;ponses officielles (voir les documents <A HREF="16860930roi.html">860930r</A> et <A HREF="16861001roi.html">861001r</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 850930b</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> lettre conjointe du comte de Bl&eacute;nac et de Gabriel Dumaitz de Goimpy (respectivement gouverneur et intendant des Isles d'Am&eacute;rique) au roi de France, Martinique, 30 septembre 1685. [extraits]<BR><B>source :</B> Archives nationales: CAOM COL-C8A 4, ff. 52-60.<BR><B>contribution et transcription :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P>(...) Monsieur de Bl&eacute;nac s'&eacute;tant persuad&eacute; que Sa Majest&eacute; pouvait l'avoir soup&ccedil;onn&eacute; d'avoir tol&eacute;r&eacute; les armements des flibustiers, il joint quelques articles de lettres de monsieur de Cussy par lesquelles il se voit clairement qu'il n'a jamais eu part et qu'il a toujours &eacute;t&eacute; fait contre son opinion... car il faut savoir fort bien que les flibustiers faisant des prises aux Espagnols faisaient plus de tort aux Fran&ccedil;ais qu'&agrave; ceux y ayant beaucoup plus d'int&eacute;r&ecirc;t sur les flottes...</P><P>...il y a dans St-Domingue des quartiers fort &eacute;loign&eacute;s les uns des autres et d'une grande &eacute;tendue, en sorte qu'un seul lieutenant du roi et un major ne peuvent pas fournir &agrave; tous. On pourrait donc cr&eacute;er encore une lieutenance du roi et la donner au nomm&eacute; Granmont et une majorit&eacute; qu'on donnerait au nomm&eacute; Laurens, mari&eacute;, d&eacute;j&agrave; &agrave; St-Domingue, qui sont les deux chefs des flibustiers, et m&ecirc;me, afin qu'il n'y en eut dans tous les m&ecirc;mes endroits, on &eacute;tablirait ces deux officiers dans de diff&eacute;rents quartiers; mais quoique ces deux flibustiers soient de tr&egrave;s braves gens, nous ne voudrions pas les proposer &agrave; Sa Majest&eacute; pour endurer une entreprise qu'on voudrait faire faire &agrave; terre contre les Espagnols; car le premier est tr&egrave;s go&ucirc;teux et ne peut rendre aucun service o&ugrave; il y ait un grand mouvement, et l'autre est un matelot qui n'a point d'exp&eacute;rience pour les entreprises &agrave; terre. Aussi voit-on toutes les entreprises que le flibustier y a fait n'ont jamais eu le succ&egrave;s par manque de conduite qu'on devait attendre : ces gens-l&agrave; auraient besoin &agrave; leur t&ecirc;te d'une personne qui eut de l'exp&eacute;rience et de l'acquit de guerre afin de lui donner de l'autorit&eacute; et de la confiance parmi eux... S'il plaisait &agrave; Sa Majest&eacute; &agrave; envoyer un, l'on pourrait &ecirc;tre certain que lorsque ces flibustiers feraient une prise &agrave; terre, ils la pousseraient jusqu'au bout. Comme nous ne les connaissons pas aussi bien que M. de Cussy, nous lui communiquons cette pens&eacute;e. (...)</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>extraits d'une lettre de MM. de Bl&eacute;nac et de Dumaitz de Goimpy au roi de France, septembre 1685</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 850930b : extraits d'une lettre de MM. de Bl&eacute;nac et de Dumaitz de Goimpy au roi de France, septembre 1685. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16850930blenac.html</BODY></HTML>