<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>850813g</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Un capitaine n&eacute;erlandais est gr&acirc;ci&eacute; par le roi de France pour la mort d'un corsaire fran&ccedil;ais (1685)</H2><DIV CLASS="intro"><P>En janvier 1685, une demande de pardon en faveur du flibustier n&eacute;erlandais Laurens De Graff est r&eacute;dig&eacute;e &agrave; la Martinique par l'intendant B&eacute;gon : les raisons qui sont &agrave; l'origine de cette requ&ecirc;te sont &eacute;nonc&eacute;es dans le <A HREF="16850813grace.html">document 850813g</A>, et le pr&eacute;sent document les reproduit presque mots pour mots. En France, elle est remise au roi par le marquis de Seignelay, et Louis XIV ne tarde par &agrave; accorder sa gr&acirc;ce au N&eacute;erlandais, et ce une semaine apr&egrave;s lui avoir conf&eacute;r&eacute; la nationalit&eacute; fran&ccedil;aise (<A HREF="16850805naturalite.html">document 850805n</A>) afin de l'attacher d&eacute;finitivement &agrave; la colonie de Saint-Domingue, qu'il fr&eacute;quente depuis 1676.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 850813g</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie du pardon accord&eacute; par le roi de France &agrave; Laurens De Graff pour la mort du capitaine Van Hoorn, Versailles, 13 ao&ucirc;t 1685.<BR><B>source :</B> Archives nationales: CAOM COL-B 11, ff. 194-195.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Brevet de gr&acirc;ce pour le nomm&eacute; Laurens de Graff.</P><P CLASS="edocdate">&Agrave; Versailles, le 13 ao&ucirc;t 1685</P><P>Aujourd'hui, treizi&egrave;me jour du mois d'ao&ucirc;t 1685, le Roi, &eacute;tant &agrave; Versailles, a re&ccedil;u l'humble supplication de Laurens de Graff, habitant de la c&ocirc;te St-Domingue, dans l'Am&eacute;rique, contenant qu'ayant appris que le sieur Van Horn, son associ&eacute;, publiait des calomnies contre lui, il aurait &eacute;t&eacute; le trouver pour s'expliquer ensemble et, lui en ayant fait conna&icirc;tre la fausset&eacute;, dont ledit Van Horn s'&eacute;tant mis en col&egrave;re au lieu de l'&eacute;couter aurait mis l'&eacute;p&eacute;e &agrave; la main et oblig&eacute; le suppliant de tirer la sienne pour d&eacute;fendre sa vie, ce que faisant ledit Van Horn aurait &eacute;t&eacute; bless&eacute; l&eacute;g&egrave;rement &agrave; la main, dont il serait mort quelques jours apr&egrave;s, au grand regret dudit Graff, faute d'avoir &eacute;t&eacute; bien pans&eacute;, suppliant tr&egrave;s humblement Sa Majest&eacute; de lui accorder pardon;</P><P CLASS="edocretrait">&Agrave; quoi ayant &eacute;gard, et pr&eacute;f&eacute;rant mis&eacute;ricorde &agrave; rigueur de justice, Sa Majest&eacute; a quitt&eacute;, remis et pardonn&eacute;, quitte, remet et pardonne audit Laurent Graff le fait et cas susdit, imposant sur ce, silence perp&eacute;tuel &agrave; tout juge pr&eacute;sent et &agrave; venir. Mande Sa Majest&eacute; aux officiers du Conseil souverain &eacute;tabli au Petit Goave de faire jouir et user pleinement et paisiblement ledit Graff de ladite gr&acirc;ce et de registrer le pr&eacute;sent brevet qu'Elle a bien voulu signer de sa main et &ecirc;tre contresign&eacute; par moi, conseiller, secr&eacute;taire d'&Eacute;tat et de ses Commandements et Finances.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>pardon du roi de France en faveur de Laurens De Graff, ao&ucirc;t 1685</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 850813g : pardon du roi de France en faveur de Laurens De Graff, ao&ucirc;t 1685. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16850813grace.html</BODY></HTML>