<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>861001r</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Nomination d'un flibustier comme adjoint au gouverneur de la colonie de Saint-Domingue (1686)</H2><DIV CLASS="intro"><P>Pendant environ une d&eacute;cennie, le sieur de Grammont fut capitaine flibustier &agrave; Saint-Domingue, et d&egrave;s 1677 le premier d'entre eux. Outre sa qualit&eacute; de noble, il &eacute;tait tr&egrave;s li&eacute; au sieur de Cussy, le governeur de Saint-Domingue, qui &eacute;tait son associ&eacute; dans ses armements et dont il &eacute;tait le confident. Pour les Fran&ccedil;ais de cette colonie, il fut ce que Henry Morgan avait &eacute;t&eacute; pour la Jama&iuml;que anglaise. &Agrave; l'exemple de Morgan, il commanda en chef les flibustiers de son &icirc;le, et tout comme lui, il finit par &ecirc;tre nomm&eacute; gouverneur adjoint. En effet, un lieutenant de roi dans les colonies fran&ccedil;aises venait, par son rang, juste apr&egrave;s le gouverneur, qu'il pouvait remplacer par int&eacute;rim en cas d'absence, d'incapacit&eacute; ou de mort. G&eacute;n&eacute;ralement, cet officier recevait le commandement d'un quartier particulier ou d'une partie d'une colonie. Selon l'importance de celle-ci, il pouvait y en avoir plusieurs. Ce fut le cas pour Saint-Domingue, dont Grammont devint le troisi&egrave;me lieutenant de roi, apr&egrave;s les sieurs de Franquesnay (<A HREF="../1672/16790420roi.html">nomm&eacute; en 1679</A>) et Dumas (en 1685). La proposition de nommer Grammont &agrave; ce poste fut envoy&eacute;e en France en septembre 1685 (<A HREF="16850930blenac.html">document 850930b</A>), &agrave; un moment o&ugrave; l'on pensait pouvoir discipliner les flibustiers en faisant de leurs principaux chefs des officiers du roi. Cependant, Grammont ne put jamais exercer ses fonctions d'officier du roi, car vers le m&ecirc;me mois o&ugrave; Louis XIV d&eacute;livrait le document reproduit ici, il trouvait la mort dans une temp&ecirc;te au large des A&ccedil;ores.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 861001r</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie de la commission de lieutenant de roi dans la colonie de Saint-Domingue en faveur du sieur de Grammont, Versailles, 1er octobre 1686.<BR><B>source :</B> Archives nationales: CAOM COL-B 12, ff. 117-118.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Commission de lieutenant de roi &agrave; la c&ocirc;te St-Domingue pour le sieur de Grammont.</P><P CLASS="edocdate">&Agrave; Versailles, le premier octobre 1686.</P><P>Louis, etc.</P><P>&Agrave; notre bien-aim&eacute; le sieur de Gramont, salut.</P><P>&Eacute;tant n&eacute;cessaire d'&eacute;tablir encore un lieutenant pour nous au gouvernement de la c&ocirc;te de St-Domingue, &agrave; cause de sa grande &eacute;tendue, et qui puisse r&eacute;sider actuellement en l'un des quartiers de ladite &icirc;le, tel qu'il lui sera ordonn&eacute; par le gouverneur d'icelle pour le soulager dans les fonctions de sa charge;</P><P>Nous avons estim&eacute; que nous nous ne pouvons faire un meilleur choix que de votre personne pour cet emploi, vu les preuves que vous avez donn&eacute; de votre valeur en plusieurs rencontres et votre fid&eacute;lit&eacute; et affection &agrave; notre Service.</P><DIV CLASS="edocretrait"><P>&Agrave; CES CAUSES, nous vous avons commis, ordonn&eacute; et &eacute;tabli, et par ces pr&eacute;sentes sign&eacute;es de notre main, commettons, ordonnons et &eacute;tablissons l'un des lieutenants pour nous au gouvernement de ladite &icirc;le de St-Domingue pour pendant le temps de trois ann&eacute;es &agrave; compter de ce jourd'hui en l'absence dudit gouverneur et, sous son autorit&eacute;, en sa pr&eacute;sence, commander dans le quartier qui sera par ledit gouverneur r&eacute;gl&eacute; tant aux habitants qu'aux gens de guerre qui y sont et pourront &ecirc;tre ci-apr&egrave;s en garnison, leur ordonner ce qu'ils auront &agrave; faire pour notre Service, faire vivre lesdits habitants en union et concorde entr'eux, contenir les gens de guerre en police et bon ordre suivant nos R&egrave;glements et Ordonnances militaires, maintenir le commerce et trafic, g&eacute;n&eacute;ralement faire tout ce que vous verrez n&eacute;cessaire pour le bien de notre Service, aux honneurs, autorit&eacute;s, pr&eacute;rogatives accoutum&eacute;s et aux appointements qui seront r&eacute;gl&eacute;s par nos &Eacute;tats.</P><P>ORDONNONS ET MANDONS au sieur comte de Bl&eacute;nac, gouverneur et lieutenant g&eacute;n&eacute;ral pour nous en nos Isles de l'Am&eacute;rique, et au sieur de Cussy, gouverneur particulier de ladite &icirc;le, qui apr&egrave;s leur &ecirc;tre apparu que vous faites profession de la religion catholique, apostolique et romaine, de vous faire reconna&icirc;tre et ob&eacute;ir par tous deux et ainsi qu'il appartiendra car tel est notre plaisir.</P><P>Donn&eacute;, etc.</P></DIV></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>commission de lieutenant de roi &agrave; Saint-Domingue pour le sieur de Grammont, octobre 1686</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 860930r : commission de lieutenant de roi &agrave; Saint-Domingue pour le sieur de Grammont, octobre 1686. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16861001roi.html</BODY></HTML>