<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>860930r</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Un flibustier est nomm&eacute; officier du roi de France (1686)</H2><DIV CLASS="intro"><P>Vers le moment o&ugrave; le roi Louis XIV accorde la naturalisation fran&ccedil;aise au flibustier n&eacute;erlandais Laurens De Graff (<A HREF="16850805naturalite.html">document 850805n</A>), une premi&egrave;re demande est faite pour qu'il soit nomm&eacute; l'un de ses officiers dans la colonie de Saint-Domingue (<A HREF="16850930blenac.html">document 850930b</A>). Et un an jour pour jour apr&egrave;s la r&eacute;daction de cette requ&ecirc;te, Louis XIV y fait droit et d&eacute;livre au nom de De Graff le brevet d'officier reproduit dans cette page. Dans les colonies fran&ccedil;aises, le rang de major pour le roi (qui est l'objet de ce brevet) &eacute;tait le troisi&egrave;me en importance apr&egrave;s celui de gouverneur et de lieutenant de roi, poste auquel sera d'ailleurs promu De Graff six ans plus tard.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 860930r</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie du brevet de major pour le roi dans la colonie de Saint-Domingue en faveur de Laurens De Graff, Versailles, 30 septembre 1686.<BR><B>source :</B> Archives nationales: CAOM COL-B 12, f. 117.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Brevet de major &agrave; la c&ocirc;te de St-Domingue pour le sieur Laurens.</P><P CLASS="edocdate">&Agrave; Versailles, le 30 septembre 1686.</P><P>Aujourd'hui, trenti&egrave;me du mois de septembre 1686, le Roi &eacute;tant &agrave; Versailles, voulant commettre une personne capable et exp&eacute;riment&eacute;e au fait de la guerre pour faire les fonctions de major de la c&ocirc;te de St-Domingue et r&eacute;sider pour cet effet en l'un des quartiers de ladite &icirc;le, et sachant que le sieur Laurens a toutes les qualit&eacute;s n&eacute;cessaires pour s'en bien acquitter, Sa Majest&eacute; l'a retenu et ordonn&eacute;, retient et ordonne, major de ladite c&ocirc;te de St-Domingue pour en ladite qualit&eacute; commander dans le quartier qui sera r&eacute;gl&eacute; par le gouverneur de ladite &icirc;le aux habitants et gens de guerre qui y sont ou seront ci-apr&egrave;s envoy&eacute;s, faire vivre les habitants en union et concorde les uns avec les autres, contenir les gens de guerre en bon ordre et police suivant les r&egrave;glements de sa Majest&eacute;, maintenir le commerce et trafic et &eacute;galement faire exercer tout ce qui pourra &ecirc;tre du fait de la charge de major et en jouir aux honneurs, autorit&eacute;s, pr&eacute;rogatives, pr&eacute;&eacute;minences et y appartenant et aux appointements qui lui seront ordonn&eacute;s par les &eacute;tats qui seront exp&eacute;di&eacute;s &agrave; cet effet, le tout sous l'autorit&eacute; du gouverneur particulier de ladite &icirc;le et c&ocirc;te St-Domingue, auquel Sa Majest&eacute; mande, et &agrave; tous autres officiers qu'il appartiendra de reconna&icirc;tre ledit Laurens en ladite qualit&eacute; de major de la c&ocirc;te de St-Domingue et de le faire ob&eacute;ir et entendre &egrave;s choses concernant ladite charge.</P><P>Et pour t&eacute;moignage de sa volont&eacute;, Sa Majest&eacute; m'a command&eacute; de lui exp&eacute;dier le pr&eacute;sent brevet qu'elle a voulu signer de sa main et &ecirc;tre contresign&eacute; par moi, conseiller, secr&eacute;taire d'&Eacute;tat et de ses Commandements et Finances.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>brevet d'officier du roi de France pour le capitaine De Graff, septembre 1686</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 860930r : brevet d'officier du roi de France pour le capitaine De Graff, septembre 1686. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16860930roi.html</BODY></HTML>