<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>870425a</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>La prise de Guayaquil (1687)</H2><DIV CLASS="intro"><P>Dans les ann&eacute;es 1680, il &eacute;tait commun pour les flibustiers de Saint-Domingue et de la Jama&iuml;que d'aller dans la &laquo;mer du Sud&raquo;, c'est-&agrave;-dire l'oc&eacute;an Pacifique, ainsi appel&eacute;e par opposition &agrave; la mer des Antilles, la &laquo;mer du Nord&raquo;, pour y piller les navires et places espagnols. Cependant, lors de ces exp&eacute;ditions, les flibustiers prirent peu de villes vraiment importantes, sauf peut-&ecirc;tre celle de Guayaquil en avril 1687. Cette exp&eacute;dition fut command&eacute;e en chef par Fran&ccedil;ois Grogniet, alias Cachemar&eacute;e, assist&eacute; de son compatriote Picard et d'un capitaine anglais nomm&eacute; George Dew. Le document retranscrit, et traduit, ici est le premier rapport espagnol connu sur cette attaque, r&eacute;dig&eacute; par le gouverneur de Guayaquil en personne.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 870425a</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> lettre de Juan &Agrave;lvarez de Avil&eacute;s (gouverneur de Guayaquil) &agrave; Lope Antonio de Munive (pr&eacute;sident de l'audience royale de Quito), Guayaquil, 25 avril 1687.<BR><B>source :</B> Archivo General de Indias, Audiencia de Quito, legajo 159, no. 20, ff. 48-53.<BR><B>premi&egrave;re publication :</B> Mar&iacute;a del Pilar BERNAL RUIZ, <I>La toma del Puerto de Guayaquil en 1687</I> (S&eacute;ville: Escuala de Estudios Hispanoamericanos, 1979), pp. 99-104.<BR><B>contribution :</B> Sebasti&aacute;n Donoso Bustamante (2005).<BR><B>traduction fran&ccedil;aise :</B> Le Diable Volant.</DIV><H4 CLASS="etrad">original espagnol :</H4><DIV CLASS="edoc"><P CLASS="edoctitre">Carta del gobernador de Guayaquil, Juan Alvarez de Avil&eacute;s, acerca del asalto sufrido por dicha plaza el 21 de abril de 1687.</P><P>Se&ntilde;or,</P><P>Habiendo el enemigo pirata que infesta esta ciudad el d&iacute;a 20 del corriente, embarc&aacute;ndose ayer jueves a la oraci&oacute;n para la isla de la Puna con ocho piraguas, cuatro barcos grandes de este r&iacute;o y un bergant&iacute;n nuevo acabado de echar al agua, y llev&aacute;ndose consigo m&aacute;s de doscientas cincuenta personas, y entre ellas las m&aacute;s principales y se&ntilde;oras de esta ciudad con sus hijos y a mi corregidor el general Don Fernando Ponce con su mujer y familia, estando tambi&eacute;n prisionero del enemigo al tiempo de embarcarme ya en el r&iacute;o el general que tra&iacute;an, Picar, cabo principal de estos piratas, nombrado en esta ciudad porque les matamos, conversando con mi general y otros cabos de los nuestros resolvieron viendo el desamparo de la tierra, me quedase en ella para prevenir de los pueblos de la jurisdicci&oacute;n todo g&eacute;nero de bastimentos con que socorrer a nuestros prisioneros y despacharles a la isla de la Puna como me ordenaron; para lo cual y que no haya detenci&oacute;n tengo prevenido un barco para luego que lleguen los bastimentos los reciba y salga para dicha isla, y prevenidas para el efecto otras embarcaciones a cuya providencia me asiste el tesorero Alonso de Henderica, que en medio de su enfermedad asistido de su buen celo y piedad, luego que tuvo la noticia, baj&oacute; a esta ciudad sin que hasta ahora haya venido otra persona a favorecernos en este conflicto.</P><P>La entrada del enemigo fue, Se&ntilde;or, el d&iacute;a domingo veinte del corriente a las cuatro de la ma&ntilde;ana, con cuatrocientos cincuenta hombres compuestos de cuatro naciones (Franceses, Ingleses, Holandeses, Flamencos) y algunos Espa&ntilde;oles, Indios, y mulatos, navegaci&oacute;n de vaciante que todo lo vence la suma de remos con que tra&iacute;an esquifadas las piraguas, y recelos de encontrar con la centinela de la Sanvaneta trat&oacute; de cortarla y se arroj&oacute; por una bocana de bajos que est&aacute; enfrente de la ciudad, entre la isla que llaman &laquo;de Banses&raquo; y otra isla que hace frente a la tierra firme de Yaguachi, y la del estero grande que llaman &laquo;de Santa&raquo; y que se comunica con el puerto de Sono, donde tambi&eacute;n ten&iacute;amos centinela. Y habiendo salido al r&iacute;o Grande se dividieron las piraguas y dos de ellas cogieron el paraje que llaman &laquo;detr&aacute;s de las Pe&ntilde;as&raquo; y desembarcadero de Mar&iacute;a Fico, india. Y saltando a tierra divididos en dos escuadras de a cincuenta hombres, la una march&oacute; a la atarazana y la otra subi&oacute; la cuesta para lo del Padre Bachiller, que es tan h&aacute;bil, Se&ntilde;or, esta gente que lo que era despe&ntilde;adero para nosotros era tierra llana para ellos. Y las dem&aacute;s cogieron el puerto de Casones, donde desembarcaron doscientos cincuenta hombres. La centinela que los sinti&oacute; rompi&oacute; el nombre y ellos sin embargo a toda diligencia prosiguieron su marcha por los astilleros hasta llegar al puente del estero de Don Juan de Villamar, cuya entrada se les resisti&oacute; con todo esfuerzo y valor dando principio la batalla y dispuesta la compa&ntilde;&iacute;a socorrida de los pardos, en cuyo socorro acudi&oacute; luego la compa&ntilde;&iacute;a socorrida de los forasteros, que ambas vinieron valerosamente esforz&aacute;ndolos nuestro general Don Fernando Ponce montado en su caballo con el valor que piden sus muchas obligaciones, pues en medio de haberle dado un balazo en un muslo y ca&iacute;do del caballo se hizo volver a montar; y a este tiempo considerando en la grande resistencia del enemigo mand&oacute; socorriese a las dos compa&ntilde;&iacute;as que manten&iacute;an la pelea, la socorrida de Porto Viejo. &Eacute;sta lleg&oacute; a tiempo que ya el enemigo introduci&eacute;ndose de esta otra banda con una compa&ntilde;&iacute;a de cien hombres por el paraje de entre la casa de Jos&eacute; del Junco y el herrero Carlos por unas piezas de madera y atoll&aacute;ndose por el mismo estero que ven&iacute;a cortando a los nuestros, con que les oblig&oacute; a desamparar el puesto y a retirarse para la plaza donde se le volvi&oacute; a resistir. Y a este tiempo se hab&iacute;a ya introducido otra compa&ntilde;&iacute;a por San Francisco. &Eacute;sta march&oacute; a toda diligencia por detr&aacute;s de Sto. Domingo y se apoder&oacute; de la plazuela de Do&ntilde;a Ana de Valenzuela, cercana a la artiller&iacute;a, y por aquella parte, sin experimentar aspereza en la subida se arrojaron a avanzar a la trinchera de la corona del Cerro que favorec&iacute;a a la artiller&iacute;a. Al mismo tiempo, las dos compa&ntilde;&iacute;as del enemigo marcharon, la una por la calle de Los Morlacos y la otra por la frente del r&iacute;o, y se hab&iacute;an ya introducido en la plaza y el resto de su gente por diferentes partes. No pudiendo los nuestros resistir, aunque siempre se les hizo rostro a tanta muchedumbre determinaron de hecho retirarse al paraje de Sto. Domingo, desde donde se les volvi&oacute; a hacer rostro y mat&oacute; a alguna gente y &eacute;l a nosotros que no pudi&eacute;ndolo resistir. Y viendo nos apuraban los que hab&iacute;an subido por detr&aacute;s de la pe&ntilde;a, nos vimos obligados a desamparar el puesto y a retirarnos m&aacute;s para la eminencia donde estaba la artiller&iacute;a. A este tiempo avanz&oacute; el enemigo por todas partes no en marcha formal sino descompuestos, que este era siempre su modo de guerrear, divididos uno de otro dos y tres pasos saltando y agach&aacute;ndose y disparando, nos entraron por diferentes partes a un tiempo dentro de la trinchera que en la corona del Cerro favorec&iacute;a a la artiller&iacute;a, la cual experimentamos que en el paraje no nos sirvi&oacute; de defensa alguna. Dentro de la trinchera disputamos tambi&eacute;n con ellos hasta llegar a espada en manos y nos mataron alguna gente y nosotros a ellos. Por &uacute;ltimo nos cercaron por todas partes y precisados nos rendimos, y con nosotros nuestro general Don Fernando Ponce que cay&oacute; desvanecido de la mucha sangre desde el caballo. Otorg&aacute;ndonos buen cuartel nos hicieron prisioneros y a la mayor parte de la gente y se&ntilde;oras casi todas que iban de retirada por diferentes partes y parajes que todos los ten&iacute;an atajados el enemigo por los buenos y diestros esp&iacute;as que los introdujeron en esta ciudad, que fueron un Indio llamado Josefillo, que andaba aqu&iacute; en los barcos del traj&iacute;n del r&iacute;o, y un mulato, vecino de esta ciudad, llamado Manuel Boso, que ha tiempo que por la muerte que dio a Juan M&eacute;ndez andaba fugitivo, y otros dos enmascarados, que a todos los vimos en la iglesia mayor donde metieron todos los prisioneros. Y dando principio a las violencias y tiran&iacute;as que acostumbran, se hicieron capaces de los m&aacute;s principales y nos amenazaron con la muerte y de las se&ntilde;oras repetidas veces, sino le d&aacute;bamos trescientos mil pesos. Y hallando repugnancia dio principio su crueldad en maltratar de palabras y de obras a nuestro general, d&aacute;ndole alfanjazos en las espaldas y remesases de los cabellos dentro de la iglesia, amenaz&aacute;ndole con la muerte con las pistolas en la mano. Por &uacute;ltimo lo dejaron caer de golpe y lo sacaron a la puerta de la iglesia y en su compa&ntilde;&iacute;a todos los sacerdotes y siete u ocho de los principales; y entre ellos a Don Lorenzo de Sotomayor le empezaron a amenazar de nuevo sobre que les diese plata y respondi&eacute;ndole que no la ten&iacute;a, que le hab&iacute;an llevado cuanto hallaron en su casa le dieron un pistoletazo y le mataron y le arrastraron hasta el r&iacute;o y dejaron a la orilla del r&iacute;o. Ejecut&aacute;ndose esto, nos mandaron que nos fu&eacute;semos dentro de la iglesia, d&aacute;ndonos de t&eacute;rmino la vida hasta otro d&iacute;a si no les d&aacute;bamos plata. Al otro d&iacute;a lunes, nos volvieron a amenazar y trataron del rescate, pudieron dichos trescientos mil pesos y repugnando se cerraron en que hab&iacute;an de ser cien mil pesos y que los fuesen a buscar a la provincia de Quito, para lo cual dieron doce d&iacute;as de t&eacute;rmino y despacharon al efecto al licenciado Don Antonio Migues, cura y vicario de esta ciudad, y al padre predicador Roque de Molina, religioso de la orden de San Francisco. Y con este conflicto llevaron los prisioneros a la isla de la Puna, donde los tienen, dej&aacute;ndose las seis piezas de artiller&iacute;a desmontadas y hechas pedazos y algunas de las piezas arrojaron por el cerro abajo y quemaron la mayor parte de la ciudad, y entre ellas el convento de San Agust&iacute;n.</P><P>Al enemigo le matamos m&aacute;s de cincuenta hombres y doce o catorce heridos, y de nuestra parte, seg&uacute;n lo que hasta ahora hemos reconocido, habr&aacute;n muerto hasta treinta personas, y entre ellas algunas mujeres, que por detenerlas mataron a sangre fr&iacute;a, y hasta doce heridos. Los principales que murieron de nuestra parte fueron: el capit&aacute;n Don Nicol&aacute;s Alvarez de Avil&eacute;s, mi hermano, que lo era de una de las compa&ntilde;&iacute;as de Espa&ntilde;oles, el capit&aacute;n Domingo del Casar, que lo era de la compa&ntilde;&iacute;a de los forasteros, y su alf&eacute;rez Mateo S&aacute;enz Cabez&oacute;n y su sargento Andr&eacute;s de Cabria y el contador Antonio Romero Maldonado, Don Francisco de Sol&iacute;s, el teniente de la caballer&iacute;a Jos&eacute; Carranza, y el condestable Marcos Norato, y el alf&eacute;rez Marcos de Alzegas. Y quedaron heridos los m&aacute;s de riesgo el capit&aacute;n Jos&eacute; de Salas, que lo era de la compa&ntilde;&iacute;a de los pardos, el capit&aacute;n Juan de Aguirre, que lo era de la compa&ntilde;&iacute;a de los Espa&ntilde;oles del n&uacute;mero, Don Bernardo Jim&eacute;nez Goyonete, Don Sebasti&aacute;n Correa y el doctor Don Bartolom&eacute; de C&aacute;ceres y Burgos y el maestro Juan de Medina, presb&iacute;tero. Que a haberse Se&ntilde;or acreditado el arrebato que como los hemos tenido continuos de tres a&ntilde;os a esta parte. Y la noche antecedente lo hab&iacute;amos tenido, los m&aacute;s no lo creyeron hasta que dio principio la batalla a tiempo que estaba lloviendo y las cuerdas se apagaban que nos desayud&oacute; mucho, la cual dur&oacute; desde las cuatro de la ma&ntilde;ana hasta cerca de las ocho. Seg&uacute;n el valor con que se les resisti&oacute; al enemigo con doscientos hombres, que no hubo m&aacute;s de nuestra parte, entrando los ciento cincuenta que se socorrieron, a habernos hallado con m&aacute;s gente, sin duda hubi&eacute;ramos experimentado m&aacute;s favorable suceso y no quiso creer el enemigo que con tan poca gente se le hubiera hecho tal resistencia, cual en parte alguna dec&iacute;an hab&iacute;an experimentado.</P><P>La fuerza de este enemigo que anda con cinco embarcaciones, las tres fragatas (una de treinta y seis piezas) y los dos barcos se componen de seiscientos hombres, y son los que pelearon a vista de Panam&aacute; esta &uacute;ltima vez, y saquearon los puertos de la otra costa y ciudad de Le&oacute;n. Y dicen van a entrar en Trujillo y que ese era el principal designio de que tra&iacute;an. Y la urca astillada es <I>El Tigre</I>, que nunca ha salido esta mar. Y aseguraban que Lorencillo, pirata de la otra mar, est&aacute; en &eacute;sta con cuatro fragatas de guerra con designio de hacer un cuerpo con ellos y con los dem&aacute;s piratas y saquear a Lima; que ese es el fin de que tra&iacute;an. Y estas noticias las dieron muchos de ellos, y en particular un Flamenco cat&oacute;lico, que estaba arrepentido de andar en su compa&ntilde;&iacute;a, y el Indio Josefillo a muchos conocidos les dijo lo mismo, y que no hab&iacute;an de salir sin hacer este saco y entrar en Quito, que sab&iacute;an que era ciudad muy rica, y que en incorpor&aacute;ndose lo andar&aacute;n todo y que se juntar&aacute;n hasta dos mil hombres de los que estaban ya dentro. Que es cuanto se me ofrece por ahora de que dar cuenta a Vuestra Excelencia cuya vida guarde Dios dilatados a&ntilde;os para amparo de esta provincia.</P><P>Guayaquil y abril 25 de 1687 a&ntilde;os.</P><P>Se&ntilde;or presidente, beso los pies de Vuestra Excelencia, su mayor servidor,</P><P>Don Juan Alvarez de Avil&eacute;s.</P><P CLASS="addressbas">Se&ntilde;or presidente Don Lope Antonio de Munive.</P></DIV><H4 CLASS="etrad">traduction fran&ccedil;aise :</H4><DIV CLASS="edoc"><P CLASS="edoctitre">Lettre du gouverneur de Guayaquil, Juan Alvarez de Avil&eacute;s, au sujet de  l'assaut subi par ladite place le 21 avril de 1687.</P><P>Monsieur,</P><P>L'ennemi pirate qui envahit cette ville le 20 du courant, s'&eacute;tant embarqu&eacute; hier jeudi &agrave; la pri&egrave;re pour l'&icirc;le de la Puna dans huit pirogues, quatre grandes barques de cette rivi&egrave;re et un brigantin tout neuf pr&ecirc;t &agrave; &ecirc;tre mis &agrave; l'eau, et emmenant avec lui plus de 250 personnes, et parmi elles les principaux et les dames de cette ville avec leurs enfants, et mon corregidor le g&eacute;n&eacute;ral D. Fernando Ponce, avec sa femme et sa famille, &eacute;tant &eacute;galement prisonnier de l'ennemi au moment de m'embarquer dans la rivi&egrave;re, Picar, principal chef de ces pirates nomm&eacute; en cette ville parce que nous leur tu&acirc;mes le g&eacute;n&eacute;ral qu'ils avaient, conversant avec mon g&eacute;n&eacute;ral et d'autres chefs des n&ocirc;tres r&eacute;solurent, voyant l'abandon de la terre, que j'y demeurasse pour prendre des villages de cette juridiction toute sorte de provisions pour secourir nos prisonniers et les exp&eacute;dier &agrave; l'&icirc;le de la Puna comme ils me l'ordonn&egrave;rent. Ce pour quoi et pour qu'il n'y ait pas de retard, je tiens pr&ecirc;te une barque pour qu'aussit&ocirc;t que les provisions arrivent, elle les re&ccedil;oive et qu'elle parte pour ladite &icirc;le, et je tiens dispos&eacute;s de m&ecirc;me d'autres b&acirc;timents, ce &agrave; quoi la Providence m'assiste du tr&eacute;sorier Alonso de Henderica, qui, malgr&eacute; sa maladie, avec son bon z&egrave;le et sa pi&eacute;t&eacute;, d&egrave;s qu'il en eut avis, descendit &agrave; cette ville sans que jusqu'&agrave; aujourd'hui il ne soit venu d'autre personne pour nous favoriser dans ce conflit.</P><P>L'entr&eacute;e de l'ennemi fut, Monsieur, le dimanche 20 du courant, &agrave; quatre heures du matin, avec 450 hommes, appartenant &agrave; quatre nations (Fran&ccedil;ais, Anglais, Hollandais et Flamands) et quelques Espagnols, Indiens et mul&acirc;tres, naviguant contre la mar&eacute;e descendante, que ses pirogues surmont&egrave;rent &agrave; force de rames, et se m&eacute;fiant de tomber sur la sentinelle de la Sanvaneta, il essaya de l'&eacute;viter et se jeta dans une petite bouche de basses qui est en face de la ville, entre l'&icirc;le qu'on appelle &laquo;de Banses&raquo; et une autre &icirc;le qui fait face &agrave; la terre ferme d'Yaguachi, celle du grand estuaire qu'on appelle &laquo;de Santa&raquo; et qui communique avec le port de Sono, o&ugrave; nous avions aussi une sentinelle. Et &eacute;tant sortis de la grande rivi&egrave;re, les pirogues se s&eacute;par&egrave;rent, et deux d'entre elles prirent le lieu qu'on appelle &laquo;detr&aacute;s de las Pe&ntilde;as&raquo; et le d&eacute;barcad&egrave;re de Mar&iacute;a Fico, Indienne. Et sautant &agrave; terre divis&eacute;s en deux escadrons de 50 hommes, l'une marcha &agrave; l'arsenal et l'autre monta la colline par celui du p&egrave;re Bachiller. Ces gens sont sont si habile, Monsieur, que ce qui &eacute;tait pr&eacute;cipice pour nous autres &eacute;tait terre plate pour eux. Et les autres ont pris le port de Casones, o&ugrave; ils d&eacute;barqu&egrave;rent au nombre de 250 hommes. La sentinelle qui les per&ccedil;ut les signala, et eux cependant, en toute diligence, continu&egrave;rent leur marche par les chantiers navals jusqu'&agrave; arriver au pont du marais de D. Juan de Villamar, &agrave; laquelle entr&eacute;e l'on r&eacute;sista avec tout l'effort et la valeur possible en engageant d'abord le combat, la compagnie de rel&egrave;ve des pardos &eacute;tant pr&ecirc;te, que vint ensuite appuyer la compagnie de rel&egrave;ve des &eacute;trangers, qui vinrent toutes deux courageusement. En les encourageant notre g&eacute;n&eacute;ral D. Fernando Ponce, mont&eacute; sur son cheval avec la valeur que requi&egrave;rent ses nombreuses obligations, ayant re&ccedil;u une balle dans une cuisse puis &eacute;tant tomb&eacute; de cheval, se fit remonter en selle. Et &agrave; ce moment, consid&eacute;rant la grande r&eacute;sistance de l'ennemi, il manda le renfort de Port Viejo pour qu'il aide les deux compagnies qui maintenaient le combat. Celle-ci arriva au moment o&ugrave; l'ennemi de cette autre bande s'introduisait d&eacute;j&agrave; avec une compagnie de cent hommes par un endroit entre la maison de Jos&eacute; del Junco et celle du forgeron Carlos gr&acirc;ce &agrave; quelques pi&egrave;ces de bois et s'embourbait par le m&ecirc;me marais qui les s&eacute;parait des n&ocirc;tres, ce qui les obligea &agrave; abandonner la position et &agrave; se retirer par la place o&ugrave; il r&eacute;sista &agrave; nouveau. &Agrave; ce moment, une autre compagnie s'&eacute;tait d&eacute;j&agrave; introduite par San Francisco. Celle-ci marcha en toute diligence par derri&egrave;re Santo Domingo et elle s'empara de la petite place de Do&ntilde;a Ana de Valenzuela, proche de l'artillerie, et par cet endroit, sans rencontrer de r&eacute;sistance dans la mont&eacute;e, ils se lanc&egrave;rent de l'avant jusqu'&agrave; la tranch&eacute;e du sommet de la colline qui d&eacute;fendait l'artillerie. En m&ecirc;me temps, les deux compagnies de l'ennemi march&egrave;rent, l'une par la rue des Morlacos et l'autre par le devant de la rivi&egrave;re, et ils s'&eacute;taient d&eacute;j&agrave; introduits dans la place et le reste de leurs gens, par diff&eacute;rentes parties. Les n&ocirc;tres ne pouvant r&eacute;sister, bien qu'ils aient toujours fait face &agrave; une telle multitude, r&eacute;solurent, de fait, de se retirer au lieu de Santo Domingo, o&ugrave; d&egrave;s lors l'on lui fit face et l'on tua certains de ses gens, et lui &agrave; nous autres ceux qui ne pouvaient lui r&eacute;sister. Et voyant qu'ils nous d&eacute;p&ecirc;chaient ceux qui avaient mont&eacute; par derri&egrave;re le rocher, nous nous v&icirc;mes oblig&eacute;s d'abandonner la position et de nous retirer vers l'&eacute;minence o&ugrave; &eacute;tait l'artillerie. &Agrave; ce moment, l'ennemi avan&ccedil;a de toutes parts, non pas en rang serr&eacute; mais dispers&eacute;, ce qui est toujours leur mani&egrave;re de faire la guerre, &eacute;loign&eacute;s l'un de l'autre de deux ou trois pas, sautant, se baissant et tirant. Ils nous investirent par diff&eacute;rents endroits en m&ecirc;me temps dans la tranch&eacute;e qui d&eacute;fendait l'artillerie au sommet de la colline, laquelle nous exp&eacute;riment&acirc;mes &ecirc;tre d'aucune d&eacute;fense en cet endroit. Dans la tranch&eacute;e, nous nous batt&icirc;mes toutefois contre eux jusqu'&agrave; ce que l'on mit la main &agrave; l'&eacute;p&eacute;e et ils nous tu&egrave;rent quelques hommes, et nous autres nous leur en f&icirc;mes de m&ecirc;me. Finalement, ils nous encercl&egrave;rent de toutes parts et ainsi forc&eacute;s, nous nous rend&icirc;mes, et avec nous notre g&eacute;n&eacute;ral D. Fernando Ponce qui tomba de cheval parce qu'il avait perdu beaucoup de sang. Nous donnant bon quartier, ils nous firent prisonniers et  plus grande partie des gens et dames qui se retiraient presque tous par diff&eacute;rents lieux et endroits que l'ennemi tenait en son pouvoir gr&acirc;ce aux bons et adroits espions qui l'introduisirent dans cette ville, qui furent un Indien appel&eacute; Josefillo, qui allait ici dans les barques de charge de la rivi&egrave;re, et un mul&acirc;tre habitant de cette ville, appel&eacute; Manuel Boso, qui, il y a quelque temps d&eacute;j&agrave;, s'&eacute;tait enfui &agrave; cause du meurtre de Juan M&eacute;ndez, ainsi que deux autres masqu&eacute;s, que nous v&icirc;mes tous dans la grande &eacute;glise o&ugrave; ils mirent tous les prisonniers. Et s'adonnant d'abord aux violences et aux tyrannies qui leurs sont accoutum&eacute;es, ils se montr&egrave;rent capables des plus grandes et ils nous menac&egrave;rent, nous et les femmes, plusieurs fois de mort si nous ne leur donnions pas 300 000 pesos. Et r&eacute;pugnant d'abord &agrave; montrer leur cruaut&eacute; et maltraiter de mots et d'actions notre g&eacute;n&eacute;ral, ils lui donn&egrave;rent des coups de lame dans le dos et le tir&egrave;rent par les cheveux jusqu'&agrave; l'&eacute;glise, le mena&ccedil;ant de mort le pistolet &agrave; la main. Finalement ils arr&ecirc;t&egrave;rent de lui donner des coups et le sortirent &agrave; la porte de l'&eacute;glise, et en leur compagnie tous les pr&ecirc;tres et sept ou huit des principaux; et parmi eux, D. Lorenzo de Sotomayor qu'ils recommenc&egrave;rent &agrave; menacer pour qu'il leur donne de l'argent, et lui leur r&eacute;pondant qu'il n'en avait pas, qu'ils l'avaient prise quand ils le trouv&egrave;rent dans sa demeure, ils tir&egrave;rent sur lui un coup de pistolet et le tu&egrave;rent puis il tra&icirc;n&egrave;rent son corps jusqu'au bord de la rivi&egrave;re et le laiss&egrave;rent l&agrave;. Ayant ex&eacute;cut&eacute; ceci, ils nous mand&egrave;rent que nous retournions dans l'&eacute;glise, nous laissant la vie sauve un autre jour si nous leur donnions de l'argent. Le lendemain, lundi, ils revinrent nous menacer et traiter de la ran&ccedil;on. Ils propos&egrave;rent lesdits 300 000 pesos, puis se ravisant ils conclurent pour 100 000 pesos que l'on irait chercher dans la province de Quito, ce pourquoi ils ont donn&eacute; douze jours et ils ont envoy&eacute; le licenci&eacute; D. Antonio Migues, pr&ecirc;tre et vicaire de cette ville, et le p&egrave;re pr&eacute;dicant Roque de Molina, religieux de l'ordre de Saint-Fran&ccedil;ois. Et dans ce conflit, ils emmen&egrave;rent les prisonniers &agrave; l'&icirc;le de la Puna, o&ugrave; ils les tiennent, laissant les six pi&egrave;ces d'artillerie d&eacute;mont&eacute;es et ruin&eacute;es et certaines pi&egrave;ces ils les jet&egrave;rent au  bas de la colline et ils br&ucirc;l&egrave;rent la plus grande partie de la ville, dont le couvent de Saint-Augustin.</P><P>Nous tu&acirc;mes &agrave; l'ennemi plus de 50 hommes et lui en bless&egrave;rent 12 ou 14, et de notre c&ocirc;t&eacute;, selon ce que nous avons su jusqu'&agrave; maintenant,  il y a jusqu'&agrave; 30 personnes de mortes, dont quelques femmes, lesquelles pour ne pas les garder, ils les tu&egrave;rent de sang froid, et jusqu'&agrave; 12 de bless&eacute;s. Les principaux qui p&eacute;rirent de notre c&ocirc;t&eacute; furent le capitaine D. Nicol&aacute;s Alvarez de Avil&eacute;s, mon fr&egrave;re, qui commandait l'une des compagnies d'Espagnols, le capitaine Domingo del Casar, de la compagnie des &eacute;trangers et son alf&eacute;rez Mateo S&aacute;enz Cabez&oacute;n ainsi que son sergent Andr&eacute;s de Cabria, et le contador Antonio Romero Maldonado, Don Francisco de Sol&iacute;s, le lieutenant de cavalerie Jos&eacute; Carranza, et le conn&eacute;table Marcos Norato, et l'alf&eacute;rez Marcos de Alzegas. Et les bless&eacute;s les plus en risque sont : le capitaine Jos&eacute; de Salas, de la compagnie des pardos, le capitaine Juan de Aguirre de la compagnie espagnole, D. Bernardo Jim&eacute;nez Goyonete, D. Sebasti&aacute;n Correa et le docteur D. Bartolom&eacute; de C&aacute;ceres y Burgos et ma&icirc;tre Juan de Medina, pr&ecirc;tre. Ainsi, Monsieur, se trouve accr&eacute;dit&eacute;e la prise que nous avons craint continuellement depuis trois ans dans cette partie. Et la nuit pr&eacute;c&eacute;dant cette prise, les autres ne la crurent pas possible jusqu'&agrave; ce s'engagea le combat sous un temps pluvieux qui &eacute;teignait les m&egrave;ches, ce qui nous nuisit beaucoup, lequel temps dura depuis les quatre heures du matin jusque vers les huit heures. Selon la valeur avec laquelle on r&eacute;sista &agrave; l'ennemi, avec 200 hommes, qu'il n'y en avait pas plus de notre c&ocirc;t&eacute;, en comptant les 	150 qui nous aid&egrave;rent, si nous en avions eu davantage, sans doute nous aurions pu esp&eacute;rer une issue plus favorable et l'on ne voulut pas croire que l'ennemi avec si peu de monde ferait une telle r&eacute;sistance, laquelle, quoiqu'en partie, certains disaient avoir &eacute;prouv&eacute;.</P><P>La force de cet ennemi, qui allait avec cinq b&acirc;timents, savoir trois fr&eacute;gates (dont une de trente-six pi&egrave;ces) et deux bateaux, s'&eacute;levait &agrave; 600 hommes, et ce sont eux qui combattirent &agrave; la vue de Panama la derni&egrave;re fois, et ils ont pill&eacute; les ports de l'autre c&ocirc;te et la ville de Le&oacute;n. Et ils disent qu'ils vont entrer &agrave; Trujillo et que cela &eacute;tait la principal dessein qu'ils avaient. Et la hourque ab&icirc;m&eacute;e est <I>Le Tigre</I>, qui n'est jamais sorti cette mer. Et ils assuraient que Lorencillo, pirate de l'autre mer, est en celle-ci avec quatre fr&eacute;gates de guerre &agrave; dessein  de faire un corps avec eux et avec les autres pirates et piller Lima; que cela est l'ultime dessein qu'ils avaient. Et ces avis beaucoup d'entre eux les donn&egrave;rent, et en particulier un Flamand catholique, qui se repentait d'&ecirc;tre en leur compagnie, et l'Indien Josefillo dit la m&ecirc;me choses &agrave; plusieurs de ses connaissances, et qu'ils ne devaient pas partir sans faire cette descente et entrer &agrave; Quito, qu'ils savaient &ecirc;tre une ville tr&egrave;s riche, et qu'en se joignant tous ensemble, ils rassembleraient jusqu'&agrave; 2000 hommes, dont plusieurs &eacute;taient d&eacute;j&agrave; ici.  C'est tout ce qui s'offre &agrave; moi aujourd'hui pour rendre compte &agrave; Votre Excellence que Dieu garde de nombreuses ann&eacute;es pour la protection de cette province.</P><P>Guayaquil, le 25 avril 1687.</P><P>Monsieur le pr&eacute;sident, je baise les pieds de Votre Excellence. Son plus grand serviteur,</P><P>D. Juan Alvarez de Avil&eacute;s.</P><P CLASS="addressbas">&Agrave; M. le pr&eacute;sident D. Lope Antonio de Munive.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1685.html">ann&eacute;es 1685-1689</A> : <I>lettre du gouverneur de Guayaquil au pr&eacute;sident de l'audience royale de Quito, avril 1687</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 870425a : lettre du gouverneur de Guayaquil au pr&eacute;sident de l'audience royale de Quito, avril 1687. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1685/16870425alvarez.html</BODY></HTML>