<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="description" CONTENT="Exquemelin, aventurier fran&ccedil;ais">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <TITLE>De Graffe</TITLE>  <LINK REL="stylesheet" TYPE="text/css" HREF="../02basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><DIV CLASS="logo"><IMG SRC="../26p/262.jpg" ALT="figures de proue" ALIGN="top" WIDTH="750" HEIGHT="86" BORDER="0"></DIV><H1>Les d&eacute;buts de la carri&egrave;re de Laurens De Graffe (1674-1679)</H1><DIV CLASS="soustitre">Quelques rectifications et nouvelles hypoth&egrave;ses.</DIV><DIV CLASS="auteur">par <STRONG>Raynald LAPRISE</STRONG></DIV></DIV><DIV CLASS="etext"><P>Versailles, 30 septembre 1686, le roi Louis XIV appose sa signature sur un brevet faisant d'un certain &laquo;sieur Laurens&raquo; l'un de ses majors dans la colonie de Saint-Domingue.<SUP><A NAME="note1" HREF="#footnote1">1</A></SUP> Cet homme est un fameux flibustier des Antilles, mais le monarque fran&ccedil;ais sait-il qu'il est aussi d'origine africaine, un noir, peut-&ecirc;tre m&ecirc;me un ancien esclave? S'il l'ignore, celui qui lui a pr&eacute;sent&eacute; le document et le contresigne, le secr&eacute;taire d'&Eacute;tat responsable des colonies, le marquis de Seignelay, en est s&ucirc;rement inform&eacute;. Si le ministre comme le roi n'en sait rien, le gouverneur de Saint-Domingue, le sieur de Cussy, qui conna&icirc;t personnellement l'homme et qui l'a recommand&eacute; pour cette charge militaire, ne peut pas l'ignorer. En fait, tous ceux qui c&ocirc;toient ou ont c&ocirc;toy&eacute; le capitaine Laurens De Graffe en Am&eacute;rique, amis comme ennemis, ses associ&eacute;s, les gouverneurs des Antilles et leurs subordonn&eacute;s, tant fran&ccedil;ais qu'anglais, ses anciens employeurs et maintenant victimes les Espagnols, tous connaissent la v&eacute;rit&eacute;, mais se taisent... et la conspiration du silence se poursuit alors que le principal int&eacute;ress&eacute; s'&eacute;l&egrave;ve dans l'&eacute;chelle sociale... 1691, il est promu par le m&ecirc;me Louis XIV lieutenant de roi &agrave; Saint-Domingue. D&eacute;mis de cette fonction apr&egrave;s l'invasion anglo-espagnole des quartiers nord de de la colonie dont il assurait la d&eacute;fense, il n'en re&ccedil;oit pas moins en compensation un grade d'officier dans la marine royale puis il est fait chevalier de l'ordre de Saint-Louis. Enfin, longtemps apr&egrave;s sa mort, les historiens continuent d'occulter ses origines africaines.</P><P>Telle serait la v&eacute;ritable nature de Laurens De Graffe selon deux auteurs am&eacute;ricains,<SUP><A NAME="note2" HREF="#footnote2">2</A></SUP> qui comme beaucoup de leurs compatriotes semblent avoir une pr&eacute;dilection pour les th&eacute;ories du complot! &Eacute;videmment, dans le cas pr&eacute;cis de Laurens De Graffe, n&eacute; Hollandais et mort naturalis&eacute; Fran&ccedil;ais, comme dans bien d'autres, ce genre de th&eacute;orie ne r&eacute;siste pas &agrave; un examen historique minutieux.</P><P>Premier constat - d'ailleurs assez &eacute;vident -, &agrave; l'&eacute;poque o&ugrave; vivait De Graffe, un noir ou un mul&acirc;tre, m&ecirc;me n&eacute; libre, ne pouvait &ecirc;tre en position d'autorit&eacute; dans les colonies fran&ccedil;aises, anglaises, n&eacute;erlandaises ou m&ecirc;me espagnoles. En effet, les charges d'officiers de la Couronne ou de l'&Eacute;tat, civils ou militaires, &eacute;taient des faveurs octroy&eacute;es aux sujets les plus m&eacute;ritants, les plus riches, les plus influents et surtout les mieux n&eacute;s, venant de la m&eacute;tropole ou &eacute;tablis dans les colonies. Or, m&ecirc;me un blanc de basse condition ne s'&eacute;levait que difficilement dans la soci&eacute;t&eacute; de classes de l'&eacute;poque. &Agrave; qualit&eacute;s &eacute;gales, l'homme d'ascendance noble serait toujours pr&eacute;f&eacute;r&eacute; au fils de bourgeois, et celui-ci au fils de paysans. Que dire alors du noir, le seul qui pouvait &ecirc;tre officiellement r&eacute;duit en esclavage dans cette soci&eacute;t&eacute; et dont la seule couleur de la peau marquait la condition ou l'ascendance servile. Au mieux, il pouvait aspirer &agrave; un poste d'officier de milice, mais seulement dans des compagnies form&eacute;es exclusivement de gens de couleur comme lui.  Certes, il y eut un certain nombre de flibustiers noirs, surtout des mul&acirc;tres, mais peu d'entre eux furent officiers. En fait, l'un des rares capitaines de couleur recens&eacute; pour le 17e si&egrave;cle aux Antilles est un mul&acirc;tre pr&eacute;nomm&eacute; Diego, qui servit tous les ennemis des Espagnols et, vraisemblablement, pendant plus de quarante ans! Fait r&eacute;v&eacute;lateur, ses contemporains mentionnent invariablement sa qualit&eacute; de mul&acirc;tre. Or, s'il faut chercher un h&eacute;ros noir dans la flibuste anglo-francaise du Grand Si&egrave;cle, ce Diego est le personnage tout d&eacute;sign&eacute;.<SUP><A NAME="note3" HREF="#footnote3">3</A></SUP> Inutile donc de donner des racines africaines &agrave; un homme dont les origines europ&eacute;ennes sont confirm&eacute;es par toutes les sources documentaires, non seulement fran&ccedil;aises, mais aussi anglaises et espagnoles.</P><P>Au moins une description physique de Laurens De Graffe a surv&eacute;cu jusqu'&agrave; aujourd'hui. Selon son auteur, le Hollandais apparaissait &agrave; ses contemporains comme un homme ayant &laquo;la taille haute sans &ecirc;tre vo&ucirc;t&eacute;, le visage beau sans para&icirc;tre eff&eacute;min&eacute;, les cheveux d'un blond dor&eacute; sans &ecirc;tre roux, et une moustache &agrave; l'espagnole qui lui sied le mieux du monde&raquo;<SUP><A NAME="note4" HREF="#footnote4">4</A></SUP>. Ainsi, m&ecirc;me sa physionomie confirmerait une origine nord-europ&eacute;enne, mais quelle valeur peut-on accorder &agrave; cette description sachant qu'elle provient du livre d'Exquemelin, critiqu&eacute; avec justesse pour ses nombreuses erreurs? L'ann&eacute;e de la publication du livre et quelques autres informations qui y sont contenus apportent quelques &eacute;l&eacute;ments de r&eacute;ponse. D'abord, De Graffe est mentionn&eacute; pour la premi&egrave;re fois dans l'&eacute;dition fran&ccedil;aise d'Exquemelin de 1699, donc du vivant du Hollandais, qui mourra cinq ans plus tard. Il n'a peut-&ecirc;tre pas lui-m&ecirc;me lu le livre, mais on lui en a certainement rapport&eacute; le contenu des chapitres o&ugrave; il &eacute;tait nomm&eacute;. Chatouilleux sur l'honneur et sa r&eacute;putation comme beaucoup d'hommes de guerre de son &eacute;poque, il ne serait pas demeur&eacute; indiff&eacute;rent si ce que l'on avait &eacute;crit sur lui &eacute;tait faux.<SUP><A NAME="note5" HREF="#footnote5">5</A></SUP> De plus, cette &eacute;dition de 1699 est augment&eacute;e de plusieurs nouveaux chapitres r&eacute;dig&eacute;s &agrave; partir de m&eacute;moires de flibustiers anonymes racontant certaines exp&eacute;ditions des ann&eacute;es 1680, dont les prises de Veracruz et Camp&ecirc;che qui mettent en sc&egrave;ne De Graffe. Ces m&eacute;moires sont distincts du r&eacute;cit d'Exquemelin, qui lui couvre la p&eacute;riode de 1666 &agrave; 1671. S'ils ont de toute &eacute;vidence &eacute;t&eacute; r&eacute;&eacute;crits pour mieux s'ins&eacute;rer dans l'ensemble de l'ouvrage, leur contenu, que nous avons compar&eacute;s aux sources d'archives manuscrites, se r&eacute;v&egrave;le g&eacute;n&eacute;ralement digne de foi.<SUP><A NAME="note6" HREF="#footnote6">6</A></SUP></P><P>L'homme serait n&eacute; Laurens Cornelis Baldewynszoon De Graaf,<SUP><A NAME="note7" HREF="#footnote7">7</A></SUP> &agrave; Dordrecht, dans la province de Hollande, la principale des sept formant les Provinces-Unies des Pays-Bas.<SUP><A NAME="note8" HREF="#footnote8">8</A></SUP> Sa nationalit&eacute; ne fait aucun doute, car toutes les sources sont ici unanimes. Selon les Anglais de la Jama&iuml;que, il serait pass&eacute; tr&egrave;s jeune au service des Espagnols, ayant m&ecirc;me grandi parmi cette nation.<SUP><A NAME="note9" HREF="#footnote9">9</A></SUP> &Agrave; une date encore inconnue, il se fixe sur l'&icirc;le de Tenerife, l'une des Canaries. Sa pr&eacute;sence, celle d'un Hollandais, dans ces &icirc;les appartenant &agrave; la couronne espagnole ne doit pas &eacute;tonner. Depuis la paix de Westphalie (1648), qui a mis fin au long conflit opposant le roi d'Espagne &agrave; ses anciens sujets des Pays-Bas, une petite colonie de marchands n&eacute;erlandais s'est &eacute;tablie aux Canaries, o&ugrave; elle poss&egrave;de m&ecirc;me un consul. Les &laquo;&Icirc;les&raquo;, comme les appellent les Espagnols, sont en effet tr&egrave;s fr&eacute;quent&eacute;es par des navires de Hollande et de la province rivale de Z&eacute;lande, qui y font escale pour des destinations plus lointaines comme les c&ocirc;tes de l'Afrique occidentale, les Antilles ou l'Oc&eacute;an Indien et commercent avec les insulaires que ce soit comme honn&ecirc;tes marchands, contrebandiers, ou encore, en temps de guerre contre l'Angleterre ou la France, comme corsaires.<SUP><A NAME="note10" HREF="#footnote10">10</A></SUP> De Graffe est-il venu aux Canaries &agrave; bord de l'un de ces navires? C'est vraisemblable comme l'est aussi l'hypoth&egrave;se qu'&eacute;tant ressortissant de Hollande, il soit n&eacute; protestant... et qu'il ait d&ucirc; se convertir au catholicisme pour se marier avec Francisca Petronila de Guzm&aacute;n, native de Tenerife. L'ann&eacute;e et le lieu de cette union sont connus gr&acirc;ce &agrave; la r&eacute;ponse que la justice fran&ccedil;aise donna &agrave; une requ&ecirc;te d&eacute;pos&eacute;e apr&egrave;s le d&eacute;c&egrave;s du Hollandais par sa seconde femme, Marie-Anne Dieuleveult. C'est donc en 1674 que De Graaf &eacute;pouse Francisca Petronila &agrave; Santa Cruz, chef-lieu de l'&icirc;le de Tenerife.<SUP><A NAME="note11" HREF="#footnote11">11</A></SUP></P><P>Leur union est peut-&ecirc;tre c&eacute;l&eacute;br&eacute;e dans l'&eacute;glise Nuestra Se&ntilde;ora de la Concepci&oacute;n, la plus importante de Santa Cruz, o&ugrave; la m&ecirc;me ann&eacute;e un homme auquel De Graffe sera bient&ocirc;t ou est d&eacute;j&agrave; associ&eacute;, fait construire une nouvelle chapelle plac&eacute;e sous le patronage de San Cayetano. Le bienfaiteur s'appelle Juan Rico de Moya, prosp&egrave;re marchand et armateur engag&eacute; dans le commerce avec les colonies am&eacute;ricaines.<SUP><A NAME="note12" HREF="#footnote12">12</A></SUP> Il a su profiter des permissions sp&eacute;ciales donn&eacute;es par la couronne espagnole aux marchands canariens pour armer quelques navires &agrave; destination de l'Am&eacute;rique et y faire du n&eacute;goce en dehors du monopole de la  <I>Casa de la Contrataci&oacute;n</I> de S&eacute;ville. Ainsi de six mois en six mois, il fait lui-m&ecirc;me le voyage aller retour des Canaries aux Antilles avec le <I>San Juan Bautista, San Antonio de Padua y San Cayetano</I> alias <I>El Correo</I>, une hourque de 300 tonneaux et de 30 canons, dont il est &agrave; la fois le propri&eacute;taire et le capitaine.<SUP><A NAME="note13" HREF="#footnote13">13</A></SUP> Avant la fin de 1674, Don Juan Rico quitte Tenerife pour l'un de ces voyages, puisque, en janvier de l'ann&eacute;e suivante, on le retrouve &agrave; la Havane. Il est alors question de louer sa hourque pour porter &agrave; Santo Domingo les subsides de cette place, car certains des officiers royaux de la Havane consid&egrave;rent que la fr&eacute;gate venue de Veracruz avec une partie de cet argent n'est pas un b&acirc;timent assez puissant pour assurer la protection du tr&eacute;sor, ce que confirmera la suite des &eacute;v&eacute;nements.<SUP><A NAME="note14" HREF="#footnote14">14</A></SUP> Quelques mois plus tard, en mars 1675, avant le d&eacute;part du capitaine canarien, le gouverneur g&eacute;n&eacute;ral de Cuba, Francisco Rodr&iacute;guez de Ledesma, ne lui confie pas moins quelques prisonniers fran&ccedil;ais, que lui a fait remettre le pr&eacute;sident de Santo Domingo, pour les ramener en Europe.<SUP><A NAME="note15" HREF="#footnote15">15</A></SUP></P><P>De Graffe participe-t-il &agrave; ce voyage &agrave; bord du <I>San Juan Bautista</I> ou &agrave; un pr&eacute;c&eacute;dent sur ce m&ecirc;me navire ou sur un autre command&eacute; par Rico? C'est fort probable, mais ce qui est assur&eacute; c'est qu'il fait partie de l'&eacute;quipage du <I>San Juan Bautista</I> lors de sa croisi&egrave;re suivante, en 1676. Il s'embarque &agrave; titre de <I>condestable</I>, c'est-&agrave;-dire &laquo;conn&eacute;table&raquo;, terme utilis&eacute; par les Espagnols pour d&eacute;signer le ma&icirc;tre-canonnier ou chef artilleur d'un navire ou d'un fort.<SUP><A NAME="note16" HREF="#footnote16">16</A></SUP> &Agrave; tort ou &agrave; raison, les Espagnols consid&eacute;raient les aventuriers &eacute;trangers, N&eacute;erlandais, Fran&ccedil;ais et Anglais, comme tr&egrave;s habiles dans le maniement de l'artillerie &agrave; terre ou en mer.<SUP><A NAME="note17" HREF="#footnote17">17</A></SUP> En ce qui concerne les aptitudes et talents de De Graffe dans cet art et dans celui de la navigation, sa carri&egrave;re subs&eacute;quente de flibustier les d&eacute;montrera suffisamment.<SUP><A NAME="note18" HREF="#footnote18">18</A></SUP></P><P>Le 13 ao&ucirc;t 1676, avec De Graffe comme ma&icirc;tre-canonnier, le <I>San Juan Bautista</I> entre dans le port de la Havane. Quelques jours plus tard, les officiers du roi proc&egrave;dent &agrave; une inspection de routine de la hourque. L'on y d&eacute;couvre une quantit&eacute; appr&eacute;ciable de marchandises de contrebande, notamment des draps et des &eacute;toffes &eacute;trang&egrave;res, ce qui est express&eacute;ment d&eacute;fendu par les ordonnances royales. Le capitaine Rico et son premier officier marinier Antonio de Rojas, lui aussi originaire de Tenerife, sont aussit&ocirc;t &eacute;crou&eacute;s dans la forteresse de la Havane et tous les biens qu'ils poss&egrave;dent tant &agrave; bord de leur navire que dans la ville sont mis sous s&eacute;questre. Le gouverneur Rodr&iacute;guez de Ledesma fait alors tenir une enqu&ecirc;te sur l'affaire, r&eacute;unit les preuves n&eacute;cessaires contre Rico et Rojas puis transmet le tout en Espagne. En attendant la r&eacute;ponse royale, le navire demeure immobilis&eacute; &agrave; la Havane, son propri&eacute;taire et son premier officier incarc&eacute;r&eacute;s dans la forteresse.<SUP><A NAME="note19" HREF="#footnote19">19</A></SUP></P><P>&Agrave; la suite de la saisie du <I>San Juan Bautista</I> et de l'emprisonnement de Rico, De Graffe se retrouve sans emploi. &Agrave; partir de ce moment, et ce pendant environ deux ans et demi, les activit&eacute;s du Hollandais n'ont pu, jusqu'ici, &ecirc;tre retrac&eacute;s dans les archives. Nous savons seulement qu'il est captur&eacute; par des flibustiers &agrave; une date inconnue, sans doute avant la fin de 1676 ou au cours de l'ann&eacute;e suivante. En effet, en 1682, le sieur de Pouancey, alors gouverneur de Saint-Domingue, &eacute;crira que le Hollandais faisait la course depuis cinq ou six ans, ce qui donnerait bien 1676 ou 1677. Quant &agrave; son successeur, le sieur de Cussy, faisant r&eacute;f&eacute;rence &agrave; des &eacute;v&eacute;nements qui se d&eacute;rouleront en d&eacute;cembre 1687, il dira que le Hollandais servait sous pavillon fran&ccedil;ais depuis dix ans, ce qui donnerait aussi 1677.<SUP><A NAME="note20" HREF="#footnote20">20</A></SUP></P><P>Donc, fin 1676 ou d&eacute;but 1677, De Graffe se retrouve aux mains d'une bande de flibustiers et demeure avec eux, mais est-ce de son plein gr&eacute;? Les aventuriers des Antilles avaient coutume de garder prisonniers pendant un certain temps quelques marins des navires qu'ils prenaient, notamment les pilotes ainsi que les &laquo;sp&eacute;cialistes&raquo; tels que les charpentiers. Toutefois, &agrave; elles seules, les connaissances nautiques du Hollandais ne suffisaient pas &agrave; lui assurer un poste de commandement sur un navire corsaire &eacute;tranger. Il fallait plus que cela, il fallait qu'outre l'estime et le respect que l'on peut avoir pour un excellent marin, qu'il se d&eacute;veloppe entre De Graffe et ses ge&ocirc;liers une complicit&eacute; n&eacute;e de quelque chose de plus fort. Le livre d'Exquemelin nous fournit un commencement d'explication lorsqu'il affirme que le Hollandais, qui avait servi pendant longtemps les Espagnols, &laquo;avait eu tout le temps de reconna&icirc;tre leurs perfidies et leurs cruaut&eacute;s, et [qu']il d&eacute;sirait ardemment de trouver l'occasion de les en punir&raquo;<SUP><A NAME="note21" HREF="#footnote21">21</A></SUP>. Cette affirmation est trop g&eacute;n&eacute;rale, trop id&eacute;alis&eacute;e, pour ne pas cacher des motivations beaucoup plus humaines. Or, Juan Rico et Antonio de Rojas ne furent s&ucirc;rement pas les seules victimes de la saisie du <I>San Juan Bautista</I> et de sa cargaison. Comme il &eacute;tait courant &agrave; l'&eacute;poque, De Graffe avait peut-&ecirc;tre un int&eacute;r&ecirc;t financier dans une partie des marchandises saisies &agrave; la Havane, car, pour un marin engag&eacute; dans un voyage au long cours, la participation au n&eacute;goce assurait un revenu souvent beaucoup plus appr&eacute;ciable que les gages vers&eacute;s par l'armateur au retour. Peut-&ecirc;tre m&ecirc;me avait-il engag&eacute; dans l'affaire une grosse somme d'argent. Joint aux rebuffades ou affronts dont lui, un &eacute;tranger, aura pu &ecirc;tre victime de la part de certains Espagnols, cela serait suffisant pour faire na&icirc;tre dans le coeur d'un homme un fort d&eacute;sir de vengeance. De l&agrave; ensuite &agrave; fraterniser avec les flibustiers fran&ccedil;ais et anglais, qui avaient maints griefs &agrave; formuler, vrais ou faux, contre l'Espagnol, cet ennemi quasi-h&eacute;r&eacute;ditaire en Am&eacute;rique, il n'y avait qu'un pas &agrave; franchir.</P><P>Toujours est-il que de prisonnier des flibustiers, De Graffe devient l'un des leurs, c'est-&agrave;-dire un &laquo;compagnon&raquo;, et en moins de deux ans il obtient son premier commandement en course. Selon Pouancey, il est d'abord capitaine d'une petite barque, avec laquelle il s'empare d'un petit navire et avec celui-l&agrave; d'un plus grand.<SUP><A NAME="note22" HREF="#footnote22">22</A></SUP> Ce dernier b&acirc;timent est s&ucirc;rement la barque longue avec laquelle il appareille de Saint-Domingue, dans les premi&egrave;res semaines de 1679, au sein d'une petite flotte command&eacute;e par le sieur de Grammont, qui va croiser aux c&ocirc;tes de Cuba. Ainsi, le 23 f&eacute;vrier, il participe &agrave; l'attaque contre la petite ville de Puerto Pr&iacute;ncipe, que les flibustiers doivent cependant &eacute;vacuer d&egrave;s le lendemain sous la pression des Espagnols. Bless&eacute; lors de la retraite, De Graffe conduit sa barque longue &agrave; Port Royal, &agrave; la Jama&iuml;que. Il y arrive le 1er avril 1679, obtient du gouverneur, le comte de Carlisle, la permission de faire du bois et de l'eau et d'acheter des provisions, et d&egrave;s le 14 du m&ecirc;me mois, il reprend la mer. C'est le plus ancien &eacute;pisode document&eacute; de la carri&egrave;re de De Graffe comme capitaine flibustier qui a pu &ecirc;tre d&eacute;couvert jusqu'ici.<SUP><A NAME="note23" HREF="#footnote23">23</A></SUP> Officiellement, il n'est pas encore tout &agrave; fait libre de ses mouvements, car il ne tient pas son permis de prendre sur l'Espagnol du gouverneur de Saint-Domingue, le sieur de Pouancey, mais de Grammont, qui commande en chef &laquo;les troupes flibusti&egrave;res de la c&ocirc;te de Saint-Domingue&raquo; en vertu d'une commission du m&ecirc;me gouverneur.<SUP><A NAME="note24" HREF="#footnote24">24</A></SUP> En fait, il lui faudra encore trois ans pour devenir capitaine corsaire &agrave; part enti&egrave;re. Apr&egrave;s quelques courses faites sans grand profit, il enl&egrave;ve aux N&eacute;erlandais un bon navire de 28 canons, <I>Tigre</I>, surpris &agrave; la c&ocirc;te de Carthag&egrave;ne dans la premi&egrave;re partie de 1681. C'est au commandement de cette prise que le Hollandais s'impose comme l'un des principaux chefs flibustiers des Antilles notamment par la capture du <I>Sant&iacute;simo Sacramento</I>, l'un des vaisseaux de l'Armada de Barlovento, ancien navire fran&ccedil;ais saisi quelques ann&eacute;es plus t&ocirc;t &agrave; Veracruz par les Espagnols, d'o&ugrave; son autre nom de <I>Francesa</I>.<SUP><A NAME="note25" HREF="#footnote25">25</A></SUP> &Agrave; son retour &agrave; Saint-Domingue avec cette riche prise, qui portait la solde des garnisons de San Juan de Puerto Rico et de Santo Domingo de la Espa&ntilde;ola, il re&ccedil;oit sa premi&egrave;re v&eacute;ritable commission des mains du gouverneur Pouancey.<SUP><A NAME="note26" HREF="#footnote26">26</A></SUP> Ce document qui fait officiellement de De Graffe un capitaine flibustier &agrave; part enti&egrave;re n'a pas &eacute;t&eacute; retrouv&eacute;, mais il peut &ecirc;tre dat&eacute;, sans trop d'erreur, d'octobre ou de novembre 1682, mois au cours duquel l'aventurier hollandais appareille pour une autre exp&eacute;dition qui se terminera par la prise de Veracruz.<SUP><A NAME="note27" HREF="#footnote27">27</A></SUP></P><P>Voil&agrave; qui r&eacute;sume le peu que l'on sait, et que l'on peut affirmer avec assez de vraisemblance, sur les ann&eacute;es de service de Laurens De Graffe &agrave; l'emploi des Espagnols et ses d&eacute;buts comme flibustier dans la colonie fran&ccedil;aise de Saint-Domingue. Les d&eacute;p&ocirc;ts d'archives, notamment espagnols, n'ont toutefois pas encore d&eacute;voil&eacute; tous leurs secrets concernant cet homme.</P><P CLASS="copy">Copyright &copy; <A HREF="mailto:diable_volant@yahoo.com">Raynald Laprise</A>, 2007.</P></DIV><!--NOTES DU PR&Eacute;SENT DOCUMENT--><DIV CLASS="notes"><H4>Notes du pr&eacute;sent document</H4><DIV CLASS="intronotes"><P><SUP><A NAME="footnote1" HREF="#note1">note 1.</A></SUP> &laquo;Brevet de major &agrave; la c&ocirc;te de St-Domingue pour le sieur Laurens&raquo;, FR CAOM COL-B/12, f. 117. Dans les provinces et les colonies fran&ccedil;aises, un major &eacute;tait un officier commandant une place ou un quartier au nom du monarque qui venait dans la hi&eacute;rarchie administrative apr&egrave;s le gouverneur et le lieutenant de roi.</P><P><SUP><A NAME="footnote2" HREF="#note2">note 2.</A></SUP> Barry Clifford et Kenneth Kinkor, <I>Lost Fleet: The Discovery of a Sunken Armada from the Golden Age of Piracy</I> (New York, 2002).</P><P><SUP><A NAME="footnote3" HREF="#note3">note 3.</A></SUP> Jean-Pierre Moreau, <I>Pirates: Flibuste et piraterie dans la Cara&iuml;be et les mers du Sud, 1522-1725</I> (Paris, 2006), pp. 68-74. Selon cet auteur, Diego pourrait m&ecirc;me &ecirc;tre le fils d'un fameux corsaire n&eacute;erlandais du d&eacute;but du si&egrave;cle et d'une esclave noire de la Havane!</P><P><SUP><A NAME="footnote4" HREF="#note4">note 4.</A></SUP> Alexandre O. Exquemelin, <I>Histoire des aventuriers flibustiers qui se sont signal&eacute;s dans les Indes</I>, t. 1 (Paris, 1699), pp. 360-361.</P><P><SUP><A NAME="footnote5" HREF="#note5">note 5.</A></SUP> Tel fut le cas d'Henry Morgan, autre fameux flibustier qui fut lui aussi officier royal : il intenta une poursuite en diffamation contre les &eacute;diteurs des deux premi&egrave;res versions anglaises d'Exquemelin et obtint gain de cause devant les tribunaux britanniques; E. A. Cruikshank, <I>The life of Sir Henry Morgan</I> (Toronto, 1935), pp. 373-392.</P><P><SUP><A NAME="footnote6" HREF="#note6">note 6.</A></SUP> Par exemple, voir Le Diable Volant, &laquo;Note et document 841231e : diverses courses des flibustiers en 1684&raquo;, in <I>Les Archives de la flibuste</I> (Qu&eacute;bec, 2006) [en ligne] <A HREF="http://www.geocities.com/trebutor/ADF2005/1680/1684exquemelin99.html" TARGET="DISPLAY">http://www.geocities.com/trebutor/ADF2005/1680/1684exquemelin99.html</A>.</P><P><SUP><A NAME="footnote7" HREF="#note7">note 7.</A></SUP> &laquo;Arr&ecirc;t du Conseil d'&Eacute;tat qui rend &agrave; la dame de Graffe et &agrave; sa fille les biens du feu sieur de Graffe&raquo;, Versailles, 2 d&eacute;cembre 1705, in L. E. Moreau de Saint-M&eacute;ry, <I>Lois et constitutions des colonies fran&ccedil;aises de l'Am&eacute;rique sous le Vent</I>, t. 2 (Paris, 1785), pp. 42-45. La forme exacte est &laquo;Laurens-Cornille Baldran, sieur de Graffe&raquo;. Laurens et Cornille (en n&eacute;erlandais, Cornelis), li&eacute;s par un trait d'union dans le texte original, sont deux pr&eacute;noms, de sorte que &laquo;Baldran&raquo; serait plut&ocirc;t le nom du p&egrave;re &shy; Baldewyn ou Boudewyn (en fran&ccedil;ais, Baudouin) &shy; suivant la coutume des Pays-Bas o&ugrave; l'indice de filiation pr&eacute;c&eacute;dait toujours le nom de famille ou le surnom de l'individu avec la finale <I>-sen</I> ou <I>-szoon</I>, signifiant &laquo;fils de&raquo;.</P><P><SUP><A NAME="footnote8" HREF="#note8">note 8.</A></SUP> Lettre du sieur de Pouancey &agrave; Seignelay, L&eacute;ogane, 25 septembre 1682, FR CAOM COL-C9A/1; et &laquo;brevet de naturalit&eacute; pour le nomm&eacute; Laurens de Graffe et sa femme&raquo;, Versailles, 5 ao&ucirc;t 1685, FR CAOM COL-B/11, ff. 193-194. Dans ces documents, le nom de la ville d'origine est donn&eacute; comme &laquo;Doort&raquo; ou &laquo;Dort&raquo;, ancienne forme fran&ccedil;aise de Dordrecht.</P><P><SUP><A NAME="footnote9" HREF="#note9">note 9.</A></SUP> Lettre du lieutenant-gouverneur Hender Molesworth &agrave; William Blathwayt, Jama&iuml;que, 6/16 ao&ucirc;t 1686, US Colonial Williamsburg Foundation: John D. Rockefeller Jr Library: Blathwayt Papers XXV/4.</P><P><SUP><A NAME="footnote10" HREF="#note10">note 10.</A></SUP> Germ&aacute;n Santana P&eacute;rez, &laquo;Canarias: base de la acutaci&oacute;n holandesa en el Atl&aacute;ntico (siglos XVII y XVIII)&raquo;, in <I>Cuadernos de Historia Moderna</I>, 29 (2004), pp. 91-109.</P><P><SUP><A NAME="footnote11" HREF="#note11">note 11.</A></SUP> &laquo;Arr&ecirc;t du Conseil d'&Eacute;tat qui rend &agrave; la dame de Graffe et &agrave; sa fille les biens du feu sieur de Graffe&raquo;, in Moreau de Saint-M&eacute;ry  2: 42-45;  &laquo;brevet de naturalit&eacute; pour le nomm&eacute; Laurens de Graffe et sa femme&raquo;, FR CAOM COL-B/11, ff. 193-194.</P><P><SUP><A NAME="footnote12" HREF="#note12">note 12.</A></SUP> Gobierno de Canarias, <I>Bolet&iacute;n Oficial de Canarias</I>, 2004/167 (30 ao&ucirc;t 2004).</P><P><SUP><A NAME="footnote13" HREF="#note13">note 13.</A></SUP> Lettre de Francisco de Alberro au roi d'Espagne, Caracas, 10 octobre 1678, ES AGI Santo Domingo 196, r. 2, n. 18.</P><P><SUP><A NAME="footnote14" HREF="#note14">note 14.</A></SUP> T&eacute;moignage de Francisco Miguel Carrero, Santo Domingo, 2 avril 1675, in &laquo;Autos criminales contra la persona del capit&aacute;n Bernardo Espejo&raquo;, ES AGI Santo Domingo 63, r. 1, n. 7.</P><P><SUP><A NAME="footnote15" HREF="#note15">note 15.</A></SUP> Lettre de Francisco Rodr&iacute;guez de Ledesma &agrave; la reine-r&eacute;gente d'Espagne, La Havane, 22 juillet 1675, ES AGI Santo Domingo 106, r. 1, n. 3.</P><P><SUP><A NAME="footnote16" HREF="#note16">note 16.</A></SUP> T&eacute;moignage de Jos&eacute; Pab&oacute;n, Veracruz, 24 juin 1683,  in &laquo;Testimonio de la causa que se fulmin&oacute; contra Don Luis Bartolome de C&oacute;rdoba, corregidor que fue de la ciudad de la Nueva Veracruz&raquo;, ES AGIPatronato 243, r. 2. Dans le m&ecirc;me proc&egrave;s, Atanasio Fern&aacute;ndez de Buend&iacute;a (t&eacute;moignant le 17 juin), Juan Morfa (21 juin) et Felix Gabriel de Arteaga (23 juin) confirment aussi que De Graffe servit sous les ordres de Rico, mais Pab&oacute;n est le seul &agrave; avoir connu le Hollandais personnellement. Un autre t&eacute;moin (Juan de Chav&eacute;s, 20 juin) se rappelle, quant &agrave; lui, avoir vu De Graffe &laquo;il y a six ou sept ans lorsque l'Armada de Barlovento vint pour la premi&egrave;re fois &agrave; Veracruz&raquo;.</P><P><SUP><A NAME="footnote17" HREF="#note17">note 17.</A></SUP> Par exemple, en 1685, deux des artilleurs du principal fort de San Francisco de Camp&ecirc;che sont des Anglais; en 1684, le commandant de l'artillerie du fort San Felipe du Golfo Dulce (Guatemala) est un Fran&ccedil;ais.</P><P><SUP><A NAME="footnote18" HREF="#note18">note 18.</A></SUP> Voir notamment la lettre du gouverneur Ducasse au ministre Pontchartrain, Saint-Domingue, 1692, FR CAOM COL-C9A/2.</P><P><SUP><A NAME="footnote19" HREF="#note19">note 19.</A></SUP> Ordres du roi d'Espagne au gouverneur et officiers royaux de la Havane, Madrid, 6 avril 1677, ES AGI Santo Domingo 874, L. 20; lettre de Rodr&iacute;guez de Ledesma au roi d'Espagne, La Havane,  22 mai 1677, ES AGI Santo Domingo 106, r. 1, n. 33. Le navire de Rico sera plus tard incorpor&eacute; &agrave; l'Armada de Barlovento, ce qui expliquerait pourquoi l'on retrouve parfois la mention que De Graffe servit dans cette escadre, ce qui n'est confirm&eacute; par aucune source manuscrite.</P><P><SUP><A NAME="footnote20" HREF="#note20">note 20.</A></SUP> Pouancey &agrave; Seignelay,  25 septembre 1682, et m&eacute;moire de Cussy au m&ecirc;me, 3 mai 1688, FR CAOM COL-C9A/1.</P><P><SUP><A NAME="footnote21" HREF="#note21">note 21.</A></SUP> Exquemelin, t. 1, pp. 362-363.</P><P><SUP><A NAME="footnote22" HREF="#note22">note 22.</A></SUP> Pouancey &agrave; Seignelay, 25 septembre 1682, FR CAOM COL-C9A/1.</P><P><SUP><A NAME="footnote23" HREF="#note23">note 23.</A></SUP> Lettre des officiers de la ville de Puerto Pr&iacute;ncipe au gouverneur de Santiago de Cuba, 21 mai 1679, ES AGI Santo Domingo 106, r. 2, n. 6; et surtout la lettre de Carlisle &agrave; Henry Coventry, Saint Jago de la Vega (Jama&iuml;que), 26 mars/5 avril 1679, UK Longleat House CO/VOL. LXXV, f. 305.</P><P><SUP><A NAME="footnote24" HREF="#note24">note 24.</A></SUP> Cong&eacute; du sieur de Grammont au capitaine De Graffe, s.d. n.l., UK BL Sloane MS. 2724, f. 218.</P><P><SUP><A NAME="footnote25" HREF="#note25">note 25.</A></SUP> &laquo;Testimonio de los autos hechos en raz&oacute;n de la perdida de la fragata nombrada La Francesa&raquo;, ES AGI Santo Domingo 107, r. 2, n. 3. Il ne faut pas confondre ce vaisseau <I>Le Tigre</I> avec un petit b&acirc;timent n&eacute;erlandais du m&ecirc;me nom pris par l'Armada de Barlovento puis enlev&eacute; aux Espagnols &agrave; la c&ocirc;te de Caracas dans la seconde moiti&eacute; de 1679 par un flibustier anglais croisant sous commission fran&ccedil;aise.</P><P><SUP><A NAME="footnote26" HREF="#note26">note 26.</A></SUP> Sir Thomas Lynch au Comit&eacute; pour le commerce et les plantations, Jama&iuml;que, 29 septembre/9 octobre 1682, UK PRO CO 1/49, no. 66.</P><P><SUP><A NAME="footnote27" HREF="#note27">note 27.</A></SUP> &laquo;Relation du voyage des flibustiers aux Andoures et Nove Espagne&raquo;, s.d n.l., FR CHAN MAR-B4/9, f. 389. En fait, Pouancey, dans ce qui est sa derni&egrave;re lettre qui ait surv&eacute;cu, dat&eacute;e du 25 septembre 1682 (FR CAOM COL-C9A/1), mentionne De Graffe mais ne dit pas qu'il lui donna une commission. Cependant, en juillet pr&eacute;c&eacute;dent, il en avait donn&eacute; une &agrave; un autre flibustier irr&eacute;gulier lui aussi d'origine n&eacute;erlandaise, et il est vraisemblable qu'il ait agi de la m&ecirc;me mani&egrave;re avec De Graffe; &agrave; ce propos, voir Raynald Laprise, &laquo;Capitaine flibustier dans la colonie fran&ccedil;aise de Saint-Domingue: Le cas de Jan Willems, alias Yankey (1681-1687)&raquo;, &agrave; para&icirc;tre in <I>Revue canadienne d'&eacute;tudes n&eacute;erlandaises</I> (Windsor, 2007).</P></DIV></DIV><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : r&eacute;f&eacute;rence et URL : Raynald Laprise, &laquo; Les d&eacute;buts de la carri&egrave;re de Laurens De Graffe (1674-1679): quelques rectifications et nouvelles hypoth&egrave;ses. &raquo; In <I>Figures de proue.</I> Qu&eacute;bec: Le Diable Volant, 2007. [en ligne] http://www.oricom.ca/yarl/D/degraffe1.html 					<!--BARRE DE NAVIGATION--><DIV CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="D.html#DEGRAFFE">Figures de Proue</A> : <I>Les d&eacute;buts de la carri&egrave;re de Laurens De Graffe (1674-1679)</I></DIV></BODY></HTML>