<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>670722m</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Ordre du vice-roi du Mexique pour le transfert d'un prisonnier fran&ccedil;ais (1667)</H2><DIV CLASS="intro"><P>Among the administrative directives routinely recorded with the Royal Audiencia in Mexico City by the Viceroy Don Antonio Sebasti&aacute;n de ToledoMolina y Salazar, Marqu&eacute;s de Mancera, through his secretary Don Pedro Vel&aacute;zquez de la Cadena, appears the following command issued on 22 July 1667regarding the fate of a French prisoner being held at Tamiahua. Unlike eight Portuguese captives released on the coast of Tampico by English pirates, who had been forwarded to Veracruz, an inquest conducted on theViceroy's instructions by an Audiencia representative, Licentiate Don Francisco Calder&oacute;n y Romero, had determined that this French captive was insteadto be transferred to Mexico City, presumably for further questioning and possibly even a trial.</P><P CLASS="signum"><STRONG>David F. Marley</STRONG>.</P><P>Parmi les directives administratives enregistr&eacute;es, selon la routine, avec la Real Audiencia &agrave; Mexico par le vice-roi Don Antonio Sebasti&aacute;n de Toledo Molinay Salazar, marquis de Mancera, par l'entremise de son secr&eacute;taire Don Pedro Vel&aacute;zquez de la Cadena, on trouve l'ordre suivant, &eacute;mis le 22 juillet 1667,concernant le sort d'un prisonnier fran&ccedil;ais d&eacute;tenu &agrave; Tamiahua. Une enqu&ecirc;te men&eacute;e sur l'ordre du vice-roi par un juge de la Real Audiencia, le licenciado Don Francisco Calder&oacute;n y Romero, avait d&eacute;cid&eacute; qu'il devrait &ecirc;tretransf&eacute;r&eacute; &agrave; Mexico, sans doute pour &ecirc;tre interrog&eacute; plus longuement et peut-&ecirc;tre m&ecirc;me pour &ecirc;tre jug&eacute;.</P><DIV CLASS="signum"><STRONG>David F. Marley</STRONG>.<BR><SPAN STYLE="font-style: italic">traduit de l'anglais par Basil D. Kingstone.</SPAN></DIV></DIV>					<!-- DOCUMENT --><H3>document 670722m</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> ordre d'Antonio Sebasti&aacute;n de Toledo Molinay Salazar, marquis de Mancera (vice-roi de la Nouvelle-Espagne) au capitaine Juan de Miranda y Ovalle (alcalde de de la province de Guachinango), M&eacute;xico, 22 juillet 1667.<BR><B>source :</B> Archivo General de la Naci&oacute;n (M&eacute;xico): Serie Correspondencia de Virreyes, Primera Serie, Volumen 2A, Expediente 126, Foja 84.<BR><B>contribution et transcription :</B> David F. Marley (2005).<BR><B>traduction fran&ccedil;aise :</B> Basil D. Kingstone (2005).</DIV><H4 CLASS="etrad">original espagnol :</H4><DIV CLASS="edoc"><P CLASS="edoctitre2"><SPAN CLASS="crochitalic">[Auto]</SPAN> para que el alcalde mayor de la provincia de Guachinango remita a esta ciudad el franc&eacute;s prisionero que est&aacute; en Tamiahua, con las diligencias hechas con &eacute;l.</P><P>Don Antonio Sebasti&aacute;n de Toledo Molina y Salazar, marqu&eacute;s de Mancera:</P><P CLASS="edocretrait">Por cuanto en carta que me escribi&oacute; el capit&aacute;n don Juan de Miranda y Ovalle, alcalde mayor y capit&aacute;n a guerra de la provincia de Guachinango, me da cuenta de haber dejado los piratas y enemigos ingleses en la costa y jurisdicci&oacute;n de Tampico ocho prisioneros de naci&oacute;n portugueses, y entre ellos al maestre de campo don Francisco Gonzalo de Meneses y Alencastro, a los cuales encamin&oacute; el alcalde mayor de Tampico para la Veracruz y le piden al teniente de Tamiahua haga lo mismo de un franc&eacute;s prisionero que tiene; a que prove&iacute; se llevase al se&ntilde;or licenciado don Francisco Calder&oacute;n y Romero, oidor de esta Real Audiencia y auditor general de la guerra, para que diese, como dio, su parecer y por lo que de el result&oacute;, por el presente mando al dicho alcalde mayor, don Juan de Miranda y Ovalle, remita a esta ciudad el franc&eacute;s prisionero que est&aacute; en Tamiahua, con las diligencias hechas con &eacute;l.</P><P CLASS="edocretrait">M&eacute;xico, veintid&oacute;s de julio de mil seiscientos y sesenta y siete a&ntilde;os.</P><P CLASS="edocsignum">El marqu&eacute;s de Mancera.</P><P CLASS="edoc2main">Por mandamiento de Su Excelencia: don Pedro Vel&aacute;zquez de la Cadena.</P></DIV><H4 CLASS="etrad">traduction fran&ccedil;aise :</H4><DIV CLASS="edoc"><P CLASS="edoctitre2"><SPAN CLASS="crochitalic">[Ordre]</SPAN> pour que l'alcalde mayor de la province de Guachinango transf&egrave;re &agrave; cette ville <SPAN CLASS="crochitalic">[Mexico]</SPAN> le prisonnier fran&ccedil;ais qui est &agrave; Tamiahua, avec lesproc&egrave;s-verbaux pertinents.</P><P>Don Antonio Sebasti&aacute;n de Toledo Molina y Salazar, marquis de Mancera:</P><P CLASS="edocretrait">Le capitaine Don Juan de Miranda y Ovalle, alcalde mayor et capitaine deguerre de la province de Guachinango, m'ayant &eacute;crit dans une lettre que des pirates ennemis anglais avaient d&eacute;barqu&eacute; sur la c&ocirc;te du territoire de Tampicohuit prisonniers de nationalit&eacute; portugaise, y compris le ma&icirc;tre de camp don Francisco Gonzalo de Meneses y Alencastro, et que l'alcalde mayor deTampico les avait envoy&eacute;s &agrave; Veracruz, et qu'ils avaient demand&eacute; au lieutenant de Tamiahua d'en faire de m&ecirc;me avec un prisonnier fran&ccedil;ais qu'il a; j'aid&eacute;cid&eacute; au contraire que le juge de cette Real Audiencia et auditeur-g&eacute;n&eacute;ral de la guerre, pour que celui-ci puisse donner son avis. Suivant son conseil,j'ordonne par la pr&eacute;sente audit alcalde mayor Don Juan de Miranda y Ovalle de transf&eacute;rer &agrave; Mexico le prisonnier fran&ccedil;ais qui est &agrave; Tamiahua, avec lesproc&egrave;s-verbaux pertinents.</P><P CLASS="edocretrait">&Agrave; Mexico, ce 22 juillet 1667.</P><P CLASS="edocsignum">Le marquis de Mancera.</P><P CLASS="edoc2main">Pour Son Excellence: Don Pedro Vel&aacute;zquez de la Cadena.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1660.html">ann&eacute;es 1660-1671</A> : <I>ordre du vice-roi de la Nouvelle-Espagne, juillet 1667</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : David F. MARLEY et Basil D. KINGSTONE. &laquo; Note et document 670722m : ordre du vice-roi de la Nouvelle-Espagne, juillet 1667. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1660/16670722mancera.html</BODY></HTML>