<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>680423c</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Des flibustiers jama&iuml;quains sont arr&ecirc;t&eacute;s &agrave; New York pour le d&eacute;tournement d'une prise espagnole appartenant &agrave; leur capitaine (1668)</H2><DIV CLASS="intro"><P>Au 17e si&egrave;cle, les nouvelles colonies anglaises et n&eacute;erlandaises de l'actuelle c&ocirc;te est des &Eacute;tats-Unis d'Am&eacute;rique, et ce d&egrave;s leurs d&eacute;buts, entretinrent des relations avec celles qui furent fond&eacute;es, vers le m&ecirc;me temps, aux Antilles par la France, l'Angleterre et les Provinces-Unies des Pays-Bas. Ainsi, certains flibustiers vinrent parfois rel&acirc;cher dans les cit&eacute;s portuaires du littoral nord-am&eacute;ricain, le plus souvent pour y &eacute;couler leur butin. Le pr&eacute;sent document rapporte l'une de ces escales, celle de la fr&eacute;gate <I>The George</I> arm&eacute;e &agrave; la Jama&iuml;que en 1667 et sa prise <I>The Cedar</I> enlev&eacute;e aux Espagnols dans la baie de Camp&ecirc;che. Le capitaine du corsaire, un certain Thomas Salter, avait donn&eacute; ordre &agrave; l'un de ses officiers, le ma&icirc;tre William Smith, et &agrave; un d&eacute;tachement de leur &eacute;quipage de conduire le navire espagnol &agrave; la Jama&iuml;que, pour qu'il y soit jug&eacute; par le gouverneur. Contrairement &agrave; ses instructions, Smith s'acoquina avec ses hommes pour se partager la cargaison du <I>Cedar</I> qui consistait en bois de teinture, et de mener celle-ci en Nouvelle-Angleterre. Le capitaine Salter fut inform&eacute; de ce d&eacute;tournement et les y suivit. En septembre 1667, il jetait l'ancre &agrave; Boston, au Massachusetts, o&ugrave; il apprend que Smith est all&eacute; rel&acirc;cher avec le <I>Cedar</I> &agrave; New York, l'ancienne Nieuw Amsterdam des N&eacute;erlandais, dont les Anglais s'&eacute;taient empar&eacute;s depuis quelques ann&eacute;es. Comme les chefs flibustiers sont habituellement des gens press&eacute;s, il donna une procuration au capitaine Samuel Moseley, un marin bostonien qui faisait du n&eacute;goce entre la Massachusetts et la Jama&iuml;que, pour recouvrer, si possible, son d&ucirc;. &Agrave; son tour, Moseley exp&eacute;dia une procuration &agrave; un avocat de New York pour qu'il poursuive en justice, en son nom et en celui de Salter, Smith et ses hommes. Cependant Smith est all&eacute; avec le <I>Cedar</I> faire un voyage en Acadie, possession fran&ccedil;aise, de sorte que ce ne fut qu'en avril 1668, &agrave; son retour &agrave; New York, qu'il est traduit, avec ses hommes, devant la Cour de l'amiraut&eacute; de cette colonie, pr&eacute;sid&eacute;e par le gouverneur Richard Nicolls. La lecture des proc&eacute;dures de la Cour r&eacute;v&egrave;le que le principal instigateur du d&eacute;tournement de la prise du capitaine Salter n'&eacute;tait pas le ma&icirc;tre Smith, mais un certain Abraham Keeling. Cet homme &eacute;tait &eacute;tabli comme planteur &agrave; Liguanea (paroisse de St. Andrew), &agrave; la Jama&iuml;que depuis au moins 1662, et il &eacute;tait aussi connu pour sa participation dans les armements de certains flibustiers (tels que David Martin) qui relevaient de la Grande Antille britannique. Apr&egrave;s le jugement qui fut rendu contre lui et Smith le 18/28 avril 1668, Keeling retourna &agrave; la Jama&iuml;que o&ugrave;, deux ans plus tard, il &eacute;tait toujours mentionn&eacute; comme planteur dans la paroisse de St. Andrew. Quant &agrave; Salter, il appareilla de Boston avant l'hiver, car au d&eacute;but de 1668, il avait rejoint la flotte de Henry Morgan, au sein de laquelle il participa notamment &agrave; la prise et au sac de Puerto Belo (Panama).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 680423c</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> r&eacute;sum&eacute; des proc&eacute;dures touchant une prise espagnole faite dans la baie de Camp&ecirc;che en 1667 par le capitaine jama&iuml;quain Thomas Salter devant une Cour de l'Amiraut&eacute; tenue &agrave; New York, avril 1668.<BR><B>source :</B> William S. PELLETREAU, comp., <I>Abstracts of wills on file in the surrogate's office, City of New York, vol. I (1665-1707)</I>, Collections of the New York Historical Society for the year 1892 (New York: Publication Fund Series, 1893), pp. 80-82; les originaux sont conserv&eacute;s au New York Surrogate's Office, Wills, liber 1, pp. 295, 297, 300, 303.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Proceedings of a Court of Admiralty about the ship Cedar and the Privateer, after their return from the French port in Accadie.</P><P>Monday, April 13, 1668, before noon.</P><P>Present,</P><DIV CLASS="edocretrait">Colonel Richard Nicolls, governor,<BR>Colonel Francis Lovelace,<BR>Mr. Thomas Delavall,<BR>Mr. Ralph Westfield,<BR>and Mr. Matthias Nicoll, secretary.</DIV><P>Captain Thomas Salter, of Port Royall, by Mr. John Rider, attorney for Samuel Mosely, on behalf of said Salter.</P><P>Wm. Smith, Abraham Keeling, Thomas Davis, Samuel Smith, Thomas Barnes, John Heyter, and Symon Jones, master and company of ship Cedar. Captain Richard Morris, their security, brings them into Court.</P><P>Mr. Rider puts in an allegation for Captain Samuel Mosely, attorney for Captain Salter against Wm. Smith and company.</P><P>Thomas Barnes excepts against his hand and seal but his mark is proved by the like which he makes. Abraham Keeling moves for security of Mr. Rider for prosecuting him.</P><P>Upon request of the prisoners that they might have 48 hours' time to give in their answer, the Court gave them till Thursday next, at 10 o'clock. Upon Abraham Keeling pleading for himself, divers things were objected to against him, and testimony of several persons upon oath, viz.: Wm. Meritt as to his common discourse against the Laws and the Justice of the Governor, Philip Johns and Ned Schollet as to their being threatened to be thrown overboard by him.</P><P CLASS="asterix">* * *</P><P>A petition was presented by the prisoners acknowledging their errors, and putting all the fault of their acts upon Abraham Keeling, and threw themselves on the mercy of the Court.</P><P>Then being demanded by the Court how Keeling come to be of their company, they replied that three of them went from Wm. Smith, their master, to treat with Keeling and Throckmorton to go along with them, they being in want of provision, and did propose an equal share.</P><P CLASS="asterix">* * *</P><P>The Privateers now present a new petition to the Governor, requesting to be freed from arrest in the suit of Captain Salter.</P><P>Captain Thomas Salter, of Port Royall, appoints his trusty friend Samuel Mosely, mariner, his attorney, September 16, 1667.</P><P>Letter from Samuel Mosely to John Rider, dated Boston, September 1, 1667:</P><P CLASS="edoccit">Sir, as I am unacquainted, I most kindly salute you, being informed by my good friend Captain Thomas Breeding that you are related to the Law, have taken the boldness to acquaint you of a business that was committed to my care by Captain Thomas Salter of Jamaica, commander of a Private man-of-war, who it seems took a Spanish vessel, laden with Campeachy wood, and made one William Smith, master of her, with orders to bring the said prize to Jamaica, but contrary to his orders has brought said prize to your port. I give you full power to sue the said Smith and company in case they have disposed of any of the cargo.</P><P CLASS="asterix">* * *</P><P>Articles of Agreement between Wm. Smith, commander of the good ship William, now in the Bay of Campeachy, and Freegift Trogmorten, Thomas Barnes, Symon Jones, Samuel Smith, Thomas Davis, John Haytor and Abraham Keelings.</P><DIV CLASS="edocretrait"><P>Firstly, each man is to have his proper share of the vessel, and each shall have his proportionable share of the Campeachy wood now on board, and the captain to have two shares.</P><P>No one is to sell his share except to some one of the others.</P><P>If any one desert the ship, he forfeits his share.</P><P>All prizes to be equally divided, except that the captain shall have two shares.</P></DIV></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1660.html">ann&eacute;es 1660-1671</A> : <I>r&eacute;sum&eacute; des proc&eacute;dures d'une poursuite contre des flibustiers jama&iuml;quains &agrave; New York, avril 1668</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 680423c : r&eacute;sum&eacute; des proc&eacute;dures d'une poursuite contre des flibustiers jama&iuml;quains &agrave; New York, avril 1668. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1660/16680423cedar.html</BODY></HTML>