<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>690728o</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Autorisation donn&eacute;e &agrave; un flibustier fran&ccedil;ais pour sortir en mer et prendre sur les Espagnols (1669)</H2><DIV CLASS="intro"><P>Au XVIIe si&egrave;cle, la commission &eacute;tait un permis de piller en mer d&eacute;livr&eacute; &agrave; un particulier par la Couronne ou l'&Eacute;tat. Sans ce permis, tout capitaine qui se risquait &agrave; attaquer un navire &eacute;tait consid&eacute;r&eacute; comme un pirate. Aux Antilles, ces documents &eacute;taient &eacute;mis en p&eacute;riode de guerre officielle, mais aussi en temps de paix, comme c'est le cas de la pr&eacute;sente commission (voir <A HREF="16690613roi.html">le document 690613r</A>), qui fut donn&eacute;e par le gouverneur de la Tortue au capitaine Fran&ccedil;ois Tr&eacute;butor, commandant la fr&eacute;gate <I>La Sainte-Catherine</I>. Cette commission peut &eacute;tonner par sa bri&egrave;vet&eacute; si on la compare &agrave; d'autres &eacute;mises en Europe, et m&ecirc;me aux Antilles (voir les documents <A HREF="16620928windsor.html">620928w</A> et <A HREF="../1680/16831114franquesney.html">831114f</A>). L'on remarquera aussi qu'elle est doubl&eacute;e d'un cong&eacute;, ou laissez-passer, qui autorise son porteur &agrave; quitter la colonie et &agrave; prendre la mer, ce qui n'&eacute;tait pas la r&egrave;gle : dans les colonies telles que la Jama&iuml;que anglaise, mieux organis&eacute;e et polic&eacute;e que celle de la Tortue et de la c&ocirc;te Saint-Domingue, la commission et le cong&eacute; &eacute;taient deux documents distincts. De plus, la seule condition exig&eacute;e ici de son b&eacute;n&eacute;ficiaire est de ramener deux personnes de l'&eacute;quipage de chaque prise pour son adjudication, ce qui d&eacute;montre bien le principal probl&egrave;me rencontr&eacute; par l'autorit&eacute; d&eacute;livrant ce genre de permis en Am&eacute;rique : obliger le flibustier &agrave; venir faire juger ses prises &agrave; son port de commission. En effet, la tradition voulait, en Am&eacute;rique seulement et compte tenu de l'&eacute;loignement, &agrave; l'origine, des ports de commissions qui se trouvaient tous en Europe, que le corsaire dispose des navires pris selon ses besoins du moment. Le capitaine Tr&eacute;butor usera assez librement de sa commission en pillant un b&acirc;timent appartenant &agrave; une nation alli&eacute;e &agrave; la France (voir <A HREF="16710401mattos.html">le document 710401m</A>). Par la suite, il recevra du colonel Henry Morgan, commandant les forces navales de la Jama&iuml;que, une commission anglaise pour prendre sur les Espagnols par droit de repr&eacute;sailles (voir <A HREF="16700801modyford.html">le document 700801m</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 690728o</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie de la commission de Bertrand Ogeron (gouverneur de la Tortue) au capitaine Fran&ccedil;ois Tr&eacute;butor, &icirc;le de la Tortue, 28 juillet 1669.<BR><B>source :</B> Archives nationales: CAOM COL-C9A 1.<BR><B>contribution :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Copie de la commission de Fran&ccedil;ois Tr&eacute;butor, arm&eacute; en guerre &agrave; la Tortue.</P><P>Nous, gouverneur pour le Roi en l'&icirc;le de la Tortue et c&ocirc;te de Saint-Domingue, sous l'autorit&eacute; de messieurs de la Compagnie des Indes Occidentales, avons donn&eacute; cong&eacute; et commission au sieur Fran&ccedil;ois Tr&eacute;butor, capitaine d'une fr&eacute;gate arm&eacute;e en guerre, de faire la guerre aux Espagnols ennemis d&eacute;clar&eacute;s de Sa Majest&eacute;, &agrave; condition qu'ils am&egrave;neront de chacune prise deux principaux officiers pour parcourir &agrave; l'adjudication de ladite prise. Enjoignons &agrave; tous ceux sur qui notre pouvoir s'&eacute;tend de rendre audit capitaine Tr&eacute;butor et son &eacute;quipage toutes les assistances possibles s'il en a besoin. Prions et supplions g&eacute;n&eacute;raux, lieutenants g&eacute;n&eacute;raux, capitaines, de faire le semblable, offrant de faire le m&ecirc;me pour eux en cas pareil.</P><P>Fait &agrave; la Tortue, le 28 de juillet 1669.</P><P>Sign&eacute; : Ogeron.</P><P>Scell&eacute; et plus bas par mondit sieur : Cordier.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1660.html">ann&eacute;es 1660-1671</A> : <I>commission du gouverneur Ogeron au capitaine Tr&eacute;butor, juillet 1669</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 690728o : commission du gouverneur Ogeron au capitaine Tr&eacute;butor, juillet 1669. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1660/16690728ogeron.html</BODY></HTML>