<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>691226b</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Divergences de vue touchant les flibustiers entre le gouverneur des Antilles fran&ccedil;aises et son subalterne de la Tortue (1669)</H2><DIV CLASS="intro"><P>Dans les colonies fran&ccedil;aises des Antilles, deux courants de pens&eacute;e s'opposaient quant &agrave; l'utilit&eacute; des flibustiers. &Eacute;videmment, le gouverneur de la Tortue et de Saint-Domingue, o&ugrave; ces &eacute;cumeurs des mers &eacute;taient les plus nombreux, voyait dans leur pr&eacute;sence un mal n&eacute;cessaire. Son sup&eacute;rieur, le lieutenant-g&eacute;n&eacute;ral des Isles d'Am&eacute;rique, &eacute;tait plut&ocirc;t favorable &agrave; une ouverture du commerce avec les Espagnols, et dans cette optique, les flibustiers repr&eacute;sentaient pour lui une nuisance. D'autre part, le fait que son subalterne ait en sa possession une force arm&eacute;e, sur laquelle lui, le premier repr&eacute;sentant du roi aux Antilles, n'avait aucun contr&ocirc;le, n'&eacute;tait par pour lui plaire. Le pr&eacute;sent document illustre bien cette &laquo;rivalit&eacute;&raquo; entre les deux officiers royaux. Le lieutenant-g&eacute;n&eacute;ral Baas s'y &eacute;tonne que <A HREF="16690728ogeron.html">le gouverneur de la Tortue donne des commissions aux flibustiers pour prendre sur les Espagnols en temps de paix</A>. Le capitaine Tr&eacute;butor, qui est mentionn&eacute; ici et qui est l'un des b&eacute;n&eacute;ficiaires de ces commissions, n'en sera pas &agrave; sa derni&egrave;re apparition dans la correspondance de Baas (voir <A HREF="16711117baas.html">le document 711117b</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 691226b</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> lettre de Jean-Charles de Baas (lieutenant-g&eacute;n&eacute;ral des Isles d'Am&eacute;rique) au ministre Jean-Baptiste Colbert, Guadeloupe, 26 d&eacute;cembre 1669. [extraits]<BR><B>source :</B> Archives nationales: CAOM COL-C8A 1, ff. 22-24.<BR><B>contribution et transcription :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P>(...) Un peu auparavant que de fermer ma lettre, j'en ai re&ccedil;u une de M. Dubois, gouverneur de Ste-Croix. Il m'envoie la copie d'une commission qu'a donn&eacute; M. Ogeron, par laquelle vous verrez qu'il donne pouvoir au nomm&eacute; Tr&eacute;butor de faire la guerre aux Espagnols ennemis d&eacute;clar&eacute;s du Roi, et M. Dubois me demande s'il est vrai que nous ayons la guerre. Cela m'a surpris car ma conduite avec eux est bien diff&eacute;rente. Je ferai partir aujourd'hui Miquel pour le renvoyer au gouverneur de Comana, auquel je remis une lettre fort civile, lui assurant que je veux vivre avec lui en bonne correspondance. Cependant celui qui rendra ma lettre fera son devoir, et apr&egrave;s son retour, je vous ferai savoir exactement ce que ce voyage aura produit. J'ai fait faire une petite cargaison dans le brigantin qui conduit Miquel...</P><P>Ainsi, Monseigneur, vous voyez que le proc&eacute;d&eacute; de M. Ogeron et le mien ne s'accordent pas. Je vous supplie humblement de me faire savoir comment je me dois gouverner en cas que Tr&eacute;butor ou quelqu'autre vint conduire un prise faite sur les Espagnols dans quelques unes de nos &icirc;les. (...)</P><P>Monseigneur,</P><P>De la Guadaloupe, le 26 d&eacute;cembre 1669,</P><P>Votre tr&egrave;s ob&eacute;issant, tr&egrave;s humble et tr&egrave;s fid&egrave;le serviteur,</P><P>De Baas.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1660.html">ann&eacute;es 1660-1671</A> : <I>extraits d'une lettre de M. de Baas au ministre Colbert, d&eacute;cembre 1669</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 691226b : extraits d'une lettre de M. de Baas au ministre Colbert, d&eacute;cembre 1669. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1660/16691226baas.html</BODY></HTML>