<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>690613r</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Flibuste et libert&eacute; des mers (1669)</H2><DIV CLASS="intro"><P>En 1668, le comte Jean d'Estr&eacute;es, ancien officier sup&eacute;rieur de l'arm&eacute;e fran&ccedil;aise pass&eacute; dans la marine royale avec le grade de &laquo;lieutenant g&eacute;n&eacute;ral des arm&eacute;es navales&raquo;, re&ccedil;oit du roi Louis XIV le commmandement d'une escadre pour croiser dans la mer des Antilles. Au d&eacute;but de sa croisi&egrave;re, il r&eacute;voque les commissions de certains capitaines flibustiers qu'il rencontre en mer. Ces autorisations pour piller en mer les Espagnols (dont <A HREF="16690728ogeron.html">le document 690728o</A> donne un exemple) ont &eacute;t&eacute; d&eacute;livr&eacute;es par Bertrand Ogeron, le gouverneur de l'&icirc;le de la Tortue. La br&egrave;ve guerre dite &laquo;de D&eacute;volution&raquo; qui opposa la France et l'Espagne en 1667 et 1668 est termin&eacute;e, et d'Estr&eacute;es se croit autoris&eacute; &agrave; agir ainsi. Cependant, comme le remarque le roi lui-m&ecirc;me, dans la lettre reproduite ci-dessous, les Espagnols refusent toujours aux Fran&ccedil;ais la libert&eacute; de navigation et de commerce dans leurs possessions am&eacute;ricaines. En temps de paix, le sort de la flibuste est en effet li&eacute; &agrave; cette question commerciale. Moins d'un an plus tard, le roi changera pourtant d'avis et demandera au gouverneur Ogeron de r&eacute;voquer toutes les commissions et de ne plus en d&eacute;livrer (voir <A HREF="16700409colbert.html">le document 700409c</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 690613r</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie d'une lettre du roi Louis XIV au comte d'Estr&eacute;es (lieutenant-g&eacute;n&eacute;ral des arm&eacute;es navales), St-Germain-en-Laye, 13 juin 1669.<BR><B>source :</B> Archives nationales: CAOM COL-B 1, ff. 154-155.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Lettre du Roi &agrave; M. le comte d'Estr&eacute;e, lieutenant g&eacute;n&eacute;ral dans les arm&eacute;es navales de Sa Majest&eacute; en r&eacute;ponse de celle qu'il lui avait &eacute;crite, 13 juin 1669.</P><P>Monsieur le comte d'Estr&eacute;e,</P><P>J'ai &eacute;t&eacute; bien aise d'apprendre par votre lettre la diversit&eacute; des temps que vous avez eus dans votre route et votre heureuse arriv&eacute;e avec tous mes Vaisseaux dans les Isles de l'Am&eacute;rique. Et comme le retardement que les Anglais de la Barbade continuent d'apporter &agrave; recevoir la partie de St-Cristophle qui leur doit &ecirc;tre restitu&eacute;e par le trait&eacute; de Br&eacute;da pourrait &ecirc;tre caus&eacute; par l'envie de vous voir &eacute;loign&eacute; lorsque cette restitution se fera, je d&eacute;sire que vous ne retourniez point de de&ccedil;&agrave; qu'elle ne soit faite. Pour cet effet, je donne ordre au sieur Colbert du Terron de vous envoyer pour six mois de vivres afin que vous puissiez demeurer pendant ce temps-l&agrave; dans les mers de l'Am&eacute;rique. C'est pourquoi je d&eacute;sire qu'aussit&ocirc;t que vous aurez re&ccedil;u cette lettre, vous &eacute;tablissiez avec le sieur de Baas des moyens s&ucirc;rs de vous donner de ses nouvelles aussit&ocirc;t que les Anglais se r&eacute;soudront de reprendre la partie de l'&icirc;le de St-Cristophle qui leur appartient afin que vous puissiez vous y rendre dans le m&ecirc;me temps ou incontinent apr&egrave;s, et cependant que vous ex&eacute;cutiez le contenu en votre instruction pour la visite du golfe du Mexique et pour la reconnaissance de toutes les terres, &icirc;les, ports et rades de cette mer.</P><P>Je d&eacute;sire surtout que vous emp&ecirc;chiez par toutes sortes de voies qu'aucun vaisseau &eacute;tranger n'aborde les Isles pour y faire aucun commerce, sous quelque pr&eacute;texte que ce puisse &ecirc;tre.</P><P>Ne manquez pas de relire souvent les instructions que je vous ai donn&eacute;es avant votre d&eacute;part et d'ex&eacute;cuter tous les points y contenus avec toute l'exactitude et la ponctualit&eacute; que vous devez. Je serai bien aise de voir par vos lettres les commencements des observations que vous aurez faites.</P><P>Je ne d&eacute;sapprouve pas que vous ayez fait d&eacute;fense aux corsaires fran&ccedil;ais qui ont arm&eacute; par les ordres du sieur d'Ogeron, gouverneur de la Tortue, de continuer leurs cours. Mais il serait bon que vous conf&eacute;riez avec le sieur d'Ogeron sur ce point et que vous examiniez ensemble s'il est bon de continuer &agrave; donner ces permissions ou de les r&eacute;voquer enti&egrave;rement. Sur quoi, vous devez observer que les Espagnols n'ex&eacute;cutant pas l'article des trait&eacute;s qui donnent la libert&eacute; enti&egrave;re de commerce &agrave; mes sujets dans tous les pays de leur ob&eacute;issance, &agrave; l'&eacute;gard de ceux qu'ils poss&egrave;dent hors de l'Europe, ne souffrant point qu'aucun de mes sujets aborde dans aucun de leurs ports, je ne suis pas oblig&eacute; aussi de ma part &agrave; ex&eacute;cuter la paix &eacute;tablie par lesdits trait&eacute;s dans l'&eacute;tendu desdits pays, en sorte qu'il faut seulement que vous examiniez s'il convient, au bien de mon Service et &agrave; l'avantage de mes sujets qui y sont &eacute;tablis, de permettre aux boucaniers et aux flibustiers de leur faire la guerre. Sur quoi je d&eacute;sire que vous &eacute;criviez vos sentiments et ceux dudit d'Ogeron. </P><P>Sur ce je prie Dieu qu'il vous ait, monsieur le comte d'Estr&eacute;e, en sa sainte Garde.</P><P CLASS="edocdate">&Eacute;crit &agrave; St-Germain en Laye, le 13 juin 1669.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1660.html">ann&eacute;es 1660-1671</A> : <I>lettre du roi de France au comte d'Estr&eacute;es, juin 1669</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 690613r : lettre du roi de France au comte d'Estr&eacute;es, juin 1669. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1660/16690613roi.html</BODY></HTML>