<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>700409c</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Le roi de France interdit les armements contre les Espagnols (1670)</H2><DIV CLASS="intro"><P>&Agrave; la fin de la courte guerre de D&eacute;volution (1667-1668) contre l'Espagne, le roi Louis XIV avait permis au gouverneur de la Tortue de continuer d'armer les flibustiers contre les Espagnols par droit de repr&eacute;sailles (voir <A HREF="16690613roi.html">le document 690613r</A>). Cependant, moins d'un an plus tard, il revient sur sa d&eacute;cision et ordonne au gouverneur Ogeron de r&eacute;voquer toutes les commissions et de ne plus en d&eacute;livrer &agrave; l'avenir, comme en t&eacute;moigne les deux pi&egrave;ces reproduites ici, soit une lettre du ministre Colbert et l'ordre du roi touchant cette interdiction. Cependant, ce changement de politique arrive &agrave; un bien mauvais moment pour Ogeron, qui doit faire face &agrave; une r&eacute;volte des colons contre le monopole de la Compagnie des Indes occidentales. &Agrave; d&eacute;faut de pouvoir obtenir des commissions du gouverneur, les flibustiers fran&ccedil;ais se tournent vers les Anglais de la Jama&iuml;que, lesquels pr&eacute;parent alors une grande entreprise contre les Espagnols (voir <A HREF="16700801modyford.html">le document 700801m</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 700409c</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie d'une lettre du ministre Jean-Baptiste Colbert &agrave; Bertrand Ogeron (gouverneur de la Tortue), St-Germain, 9 avril 1670; suivie de l'ordre du roi Louis XIV dat&eacute; du 30 mars pr&eacute;c&eacute;dent interdisant audit Ogeron de d&eacute;livrer des commissions en guerre.<BR><B>source :</B> Archives nationales: CAOM COL-B 2, ff. 50-52.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre2">&Agrave; M. d'Ogeron.</P><P CLASS="edocdate">&Agrave; St-Germain, le 9e avril 1670.</P><P>Monsieur,</P><P>Les deux lettres que vous m'avez &eacute;crites les 23 septembre et 20 octobre de l'ann&eacute;e derni&egrave;re, m'ont &eacute;t&eacute; rendues. J'ai &eacute;t&eacute; tr&egrave;s aise d'apprendre que de tous les engag&eacute;s qui ont pass&eacute; avec vous &agrave; la Tortue, il n'en est pas mort aucun dans votre trajet. Quoi que vous soyez bien inform&eacute; que le principal avantage que cette colonie en puisse recevoir consiste en la multiplication des habitants, je ne laisserai pas de vous recommander surtout de travailler &agrave; faire des &eacute;tablissements solides par des mariages, en sorte que le nombre en puisse augmenter consid&eacute;rablement tous les ans.</P><P>C'est assur&eacute;ment un grand malheur qu'il ne soit revenu que deux cents hommes des six cents qui s'embarqu&egrave;rent il y a deux ans. Et d'autant plus que le nombre que vous me marquez de ceux qui en restent dans l'&icirc;le n'est pas fort consid&eacute;rable, travaillez par toutes sortes de moyens &agrave; les augmenter, &agrave; quoi le soin que vous prendrez que ceux qui y sont habitu&eacute;s jouissent paisiblement de leur travail contribuera beaucoup.</P><P>J'ai appris avec plaisir que, quoi qu'il n'y ait pas un nombre suffisant de n&egrave;gres dans votre &icirc;le, vous esp&eacute;riez n&eacute;anmoins que l'on ferait plus de vingt-quatre mil rolles de tabac. Je suis persuad&eacute; qu'en continuant de vous appliquer &agrave; rectifier les d&eacute;sordres qui se sont gliss&eacute;s dans cette fabrique, le commerce des p&eacute;tuns deviendra de plus en plus avantageux aux habitants, et qu'ils en trouveront un d&eacute;bit, et plus prompt et plus assur&eacute;.</P><P>J'ai vu le m&eacute;moire des choses que vous estimez n&eacute;cessaires pour l'&eacute;tablissement que vous proposez de faire &agrave; la Floride, mais je dois vous dire que, pour le rendre stable et solide, il faut d'abord penser &agrave; y construire quelque fort afin de mettre &agrave; couvert les sujets du Roi de toutes les injures qui leur pourraient &ecirc;tre faites; et ensuite aux moyens d'y transporter tous les Fran&ccedil;ais de la c&ocirc;te St-Domingue pour les y marier et &eacute;tablir solidement.</P><P>Votre neveu a mal fait d'adjuger la prise qui avait &eacute;t&eacute; faite sur les Espagnols depuis la conclusion de la paix entre les couronnes. Et comme le Roi ne veut pas qu'il y soit contrevenu de sa part, Sa Majest&eacute; vous fait conna&icirc;tre par la lettre que vous trouverez ci-joint que son Intention n'est pas que vous d&eacute;livriez aucune commission en guerre contre les sujets du roi d'Espagne. &Agrave; quoi je m'assure que vous ne manquerez pas de vous confirmer.</P><P>Je suis, etc.</P><P CLASS="asterix">* * * * * * * * * * * * * * *</P><P CLASS="edoctitre">Lettre du Roi &agrave; M. d'Ogeron pour lui dire de r&eacute;voquer toutes les commissions qu'il a donn&eacute;es en guerre contre les Espagnols, et de n'en plus d&eacute;livrer &agrave; l'avenir.</P><P>Monsieur d'Ogeron,</P><P>Les commission que vous avez d&eacute;livr&eacute;es &agrave; aucuns de mes Sujets pour faire le cours sur les Espagnols pouvant alt&eacute;rer la paix et la bonne intelligence qui est entre Nous et notre tr&egrave;s cher et tr&egrave;s aim&eacute; bon Fr&egrave;re le roi d'Espagne, je vous fais cette lettre pour vous dire que mon intention est que, non seulement vous r&eacute;voquiez toutes les commissions en guerre que vous pouvez avoir donn&eacute;es jusqu'&agrave; pr&eacute;sent, mais m&ecirc;me que vous observiez &agrave; l'avenir de n'en faire exp&eacute;dier aucune sans mon Ordre express. &Agrave; quoi m'assurant que vous vous conformerez exactement, je prie Dieu, monsieur d'Ogeron, qu'il vous ait en sa sainte Garde.</P><P CLASS="edocdate">&Eacute;crit &agrave; St-Germain-en-Laye, le 30e mars 1670.</P><DIV CLASS="edocsignum"><P>Sign&eacute; : Louis.</P><P>Et plus pas : Colbert.</P></DIV></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1660.html">ann&eacute;es 1660-1671</A> : <I>lettres du ministre Colbert et du roi de France au gouverneur Ogeron, avril 1670</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 700409c : lettres du ministre Colbert et du roi de France au gouverneur Ogeron, avril 1670. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2006. [en ligne] http://www.geocities.com/trebutor/ADF2005/1660/16700409colbert.html</BODY></HTML>