<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>711117b</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Capture et &eacute;vasion d'un pirate fran&ccedil;ais (1671)</H2><DIV CLASS="intro"><P>Vers octobre 1670, quelques mois apr&egrave;s <A HREF="16710401mattos.html">la prise d'un vaisseau portugais &eacute;gar&eacute; en Am&eacute;rique &agrave; la demande de son &eacute;quipage</A>, Fran&ccedil;ois Tr&eacute;butor se joint &agrave; <A HREF="../../listes/f1670.html#TORTUE" TARGET="DISPLAY">la flotte de l'amiral jama&iuml;quain Henry Morgan</A>, sous les ordres duquel il participe &agrave; l'entreprise de Panama. Au retour de cette exp&eacute;dition, il est arr&ecirc;t&eacute; par le sieur de Villepars, commandant l'escadre des navires du roi aux Antilles et montant le <I>Mazarin</I> (alias <I>Le Bon</I>), en vertu d'<A HREF="16710522roi.html">un ordre du roi</A>. Cependant, comme il est rapport&eacute; dans le pr&eacute;sent document, Tr&eacute;butor parvient &agrave; fausser compagnie aux hommes de Villepars. Le gouverneur g&eacute;n&eacute;ral des Antilles fran&ccedil;aises, le sieur de Baas, n'h&eacute;site pourtant pas &agrave; proposer de prendre le flibustier au service de la Couronne. D'ailleurs la guerre approche et, moins de deux ans plus tard, il n'aura que des &eacute;loges &agrave; faire concernant Tr&eacute;butor, &laquo;le meilleur pilote en Am&eacute;rique&raquo; (voir <A HREF="../1672/16730416baas.html">le document 730416b</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 711117b</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> lettre de Jean-Charles de Baas (lieutenant-g&eacute;n&eacute;ral des Isles d'Am&eacute;rique) au ministre Jean-Baptiste Colbert, Saint-Christophe, 17 novembre 1671. [extraits]<BR><B>source :</B> Archives nationales: CAOM COL-C8A 1, ff. 124-129.<BR><B>contribution et transcription :</B> Dominika Haraneder (2000).</DIV><DIV CLASS="edoc"><P>(...) Les navires du roi qui &eacute;taient all&eacute;s &agrave; St-Domingo arriv&egrave;rent &agrave; St-Cristofles le 6 de ce mois, &agrave; la r&eacute;serve du Mazarin qui s'est bris&eacute; &agrave; la c&ocirc;te de la Tortue. Monsieur du Terron m'a &eacute;crit de la Rochelle, il y a quelque temps, qu'un forban nomm&eacute; Tr&eacute;butor, courant les mers en ce pays avec la commission de M. Ogeron, avait pris un navire portugais charg&eacute; de 100 n&egrave;gres; de quoi s'&eacute;tait plaint &agrave; Sa Majest&eacute;, qui avait ordonn&eacute; qu'on s'en saisit de Tr&eacute;butor pour le faire punir. Sur cette lettre, je mandais &agrave; M. de Villepars de l'arr&ecirc;ter s'il le rencontrait et de vous en donner avis, Monseigneur, pour ordonner ce qu'on ferait de sa personne. Cet ordre a &eacute;t&eacute; ex&eacute;cut&eacute; et Tr&eacute;butor a &eacute;t&eacute; saisi et mis dans le vaisseau Le Mazarin. Mais il se saisit du d&eacute;sordre du naufrage et se sauva tellement qu'il n'est rest&eacute; que 9 ou 10 prisonniers de son &eacute;quipage, qui ont dit ce qu'ils savaient sur la prise du navire et qui sont encore aux fers dans les navires du roi. M. de Montortier m'a remis les informations et les prisonniers, que j'ai condamn&eacute;s &agrave; servir dans les barques des habitants des &icirc;les fran&ccedil;aises jusqu'&agrave; ce que Sa Majest&eacute; e&ucirc;t ordonn&eacute; sur leur ch&acirc;timent ou sur leur libert&eacute;. C'est ainsi que je me suis d&eacute;charg&eacute; de ce fardeau.</P><P>Je vous dirai, Monsieur, sur le sujet de Tr&eacute;butor, que les capitaines et les officiers du vaisseau du Roi ont une estime si grande pour lui qu'ils le croient le meilleur pilote qui soit en Am&eacute;rique et celui qui en conna&icirc;t le mieux la c&ocirc;te des Isles. Il est de Dieppe et de naissance commune, mais il est sans vice et a les inclinaisons d'un capitaine honn&ecirc;te homme, tellement qu'il faudrait plut&ocirc;t le conserver que le perdre.</P><P>(...)</P><P>Vous avez su sans doute, Monseigneur, qu'au mois de mars dernier, 15 ou 16 cents flibustiers anglais et fran&ccedil;ais venant de la Jama&iuml;que et de St-Domingo s'assembl&egrave;rent et s'en all&egrave;rent sous la conduite d'un Anglais nomm&eacute; Morgain prendre les &icirc;les de Ste-Catherine qu'ils pill&egrave;rent et, apr&egrave;s y avoir pris des guides pour les conduire &agrave; la Terre Ferme, ils y descendirent, forc&egrave;rent les Espagnols dans un poste tr&egrave;s avantageux, et en continuant leur chemin s'en all&egrave;rent &agrave; Panama; mais avant d'y arriver, ils rencontr&egrave;rent &agrave; une lieue de l&agrave; les Espagnols en bataille qui les attendaient. Le combat se donna. Les Espagnols furent battus. Panama fut prise et br&ucirc;l&eacute;e. Et apr&egrave;s un mois de s&eacute;jour employ&eacute; &agrave; piller et &agrave; faire contribuer les environs de la ville, les flibustiers se retir&egrave;rent, puis ils partirent et retourn&egrave;rent &agrave; l'&icirc;le &agrave; Vaches, o&ugrave; Morgain, &agrave; ce qu'on dit, n'a pas rendu trop bon compte.</P><P>Cette histoire m'a &eacute;t&eacute; faite assez confus&eacute;ment par un des prisonniers, matelot de Tr&eacute;butor, mais il m'a donn&eacute; une lettre qu'il a eue, je ne sais comment, et qui n'&eacute;tait pas encore ouverte, qu'un Espagnol de la ville de Portobello &eacute;crit &agrave; un de ses amis de Cordoue, o&ugrave; est le r&eacute;cit bien circonstanci&eacute; de cette cruelle hostilit&eacute; avec l'&eacute;tat pitoyable des forces que le roi d'Espagne a dans les Indes. Je vous l'envoie, Monseigneur, en original, afin que vous les consid&eacute;riez avec attention, car elle le m&eacute;rite, et quand vous y aurez fait votre r&eacute;flexion, j'esp&egrave;re qu'elles vous solliciteront, et m&ecirc;me vous h&acirc;teront, d'envoyer des troupes dans un pays o&ugrave; l'on peut faire facilement les plus consid&eacute;rables et les plus riches conqu&ecirc;tes du monde. Si le Roi m'honore de ses ordres en ce pays, Tr&eacute;butor est un homme a &ecirc;tre achet&eacute;, et je m'en servirai si je puis l'avoir et si Sa Majest&eacute; l'a agr&eacute;able. </P><P>Monseigneur,</P><P>&Agrave; St Christofles, le 17 novembre 1671.</P><P>De Baas.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1660.html">ann&eacute;es 1660-1671</A> : <I>extraits d'une lettre de M. de Baas au ministre Colbert, novembre 1671</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 711117b : extraits d'une lettre de M. de Baas au ministre Colbert, novembre 1671. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1660/1671117baas.html</BODY></HTML>