<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>710522r</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Ordre du roi de France pour la restitution des biens d'un Portugais pill&eacute;s par un flibustier de la Tortue (1671)</H2><DIV CLASS="intro"><P>En 1670, le capitaine Fran&ccedil;ois Tr&eacute;butor, <A HREF="16690728ogeron.html">porteur d'une commission du gouverneur de la Tortue pour prendre sur les Espagnols</A>, s'empara d'un navire battant pavillon du Portugal, alli&eacute; de la France (voir <A HREF="16710401mattos.html">le document 710401m</A>). Aussit&ocirc;t inform&eacute; de cet acte de piraterie contre une nation alli&eacute;e, le roi Louis XIV ordonne &agrave; son gouverneur &agrave; la Tortue de faire restituer le navire et sa cargaison, et de faire proc&eacute;der &agrave; l'arrestation du pirate. C'est cet ordre royal qui est reproduit ici. Le capitaine Tr&eacute;butor sera effectivement arr&ecirc;t&eacute;, mais il ne subira jamais son proc&egrave;s (voir les documents <A HREF="16711117baas.html">711117b</A> et <A HREF="../1672/16731001ogeron.html">731001o</A>).</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 710522r</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copies d'une lettre du roi Louis XIV &agrave; Bertrand Ogeron (gouverneur de la Tortue) et d'une autre du ministre Jean-Baptiste Colbert au m&ecirc;me, toutes deux dat&eacute;es de Dunkerque, le 22 mai 1671.<BR><B>source :</B> Archives nationales: CAOM COL-B 3, ff 58-59.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">Lettre du Roi au sieur d'Ogeron pour lui dire d'employer son autorit&eacute; pour faire rendre au capitaine Manuel Correa le vaisseau et marchandises qui lui ont &eacute;t&eacute; pris par le capitaine Trebutor.</P><P>Monsieur d'Ogeron,</P><P>Le prince de Portugal ayant port&eacute; plainte &agrave; mon Ambassadeur aupr&egrave;s de lui que le capitaine Manuel Correa &eacute;tant sorti du port de Cacheu pour venir au Cap Vert, il fut rencontr&eacute; par le capitaine Jacques Trebutor, qui le mena &agrave; l'&icirc;le St-Domingue, o&ugrave; le vaisseau et cargaison, furent vendus, et comme cela est directement contraire &agrave; la foi publique et aux trait&eacute;s que j'ai avec ledit prince, et que je d&eacute;sire que ces sortes d'actions soient punies s&eacute;v&egrave;rement, je vous fais cette lettre pour vous dire que mon Intention est que vous employez toute l'autorit&eacute; que je vous ai commise pour faire rendre promptement ledit vaisseau et les marchandises qui y &eacute;taient charg&eacute;es, ou la juste valeur du tout, et qu'en m&ecirc;me temps vous fassiez arr&ecirc;ter ledit capitaine Trebutor et lui fassiez faire et parfaire son proc&egrave;s, et le punir suivant la rigueur des ordonnances. Et m'assurant que vous tiendrez ponctuellement la main &agrave; ce qui est en cela mon Intention, je prie Dieu qu'il vous ait, monsieur d'Ogeron, en sa sainte Garde.</P><P CLASS="edocdate">&Eacute;crit &agrave; Dunkerque, le vingt-deuxi&egrave;me mai 1671.</P><P CLASS="asterix">* * * * * * * * * * * * * * *</P><P CLASS="edoctitre2">&Agrave; M. d'Ogeron,</P><P CLASS="edocdate">&Agrave; Dunkerque, le 22 mai 1671.</P><P>Monsieur,</P><P>J'accompagne de ces quelques lignes la lettre du Roi, que vous trouverez ci-jointe, par laquelle Sa Majest&eacute; vous fait conna&icirc;tre ses intentions sur le sujet de la prise faite par le capitaine Trebutor. Et comme il importe &agrave; son Service de tenir la main &agrave; ce que cette action soit rigoureusement punie, je ne doute pas que nous ne vous conformiez exactement &agrave; ce qu'Elle d&eacute;sire en cela de vous.</P><P>Je suis, etc.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1660.html">ann&eacute;es 1660-1671</A> : <I>lettres du roi de France et du ministre Colbert au gouverneur Ogeron, mai 1671</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 710522r : lettres du roi de France et du ministre Colbert au gouverneur Ogeron, mai 1671. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1660/16710522roi.html</BODY></HTML>