<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML><HEAD>   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">   <META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">   <META NAME="KeyWords" CONTENT="histoire des flibustiers, flibustier, pirate, pirates, piracy, piraterie, buccaneers, Jamaica History, Hispaniola History, corsaires, privateers, flibuste, privateering">   <META NAME="Author" CONTENT="Raynald Laprise">   <META NAME="Description" CONTENT="Les Archives de la flibuste">   <META NAME="Classification" CONTENT="piracy, history, histoire, pirates">   <TITLE>710401m</TITLE><LINK REL="stylesheet" TYPE="text/css" HREF="../adf2005basic.css"></HEAD><BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#551A8B" ALINK="#0000FF"><DIV CLASS="header"><IMG SRC="../logo2005.gif" ALT="Le Diable Volant" STYLE="float: left" ALIGN=top WIDTH=140 HEIGHT=70 BORDER="0"><H1>Les Archives de la flibuste</H1></DIV><H2>Piraterie d'une flibustier fran&ccedil;ais contre un navire alli&eacute; (1670)</H2><DIV CLASS="intro"><P>Le m&eacute;moire reproduit ici raconte la prise, en juin 1670, d'un navire portugais par Fran&ccedil;ois Trebutor (nomm&eacute; par erreur &laquo;Diego Tributorio&raquo;), commandant la <I>Sainte-Catherine</I>. Ce capitaine &eacute;tait sorti de la Tortue presque un an plut&ocirc;t, en compagnie d'un autre corsaire nomm&eacute; Jean Le Gascon (&laquo;Vaspon&raquo;, dans le m&eacute;moire) porteur d'<A HREF="16690728ogeron.html">une commission du sieur Ogeron, gouverneur de la Tortue, pour prendre sur les Espagnols</A>. Arriv&eacute;e au Portugal, au d&eacute;but de l'ann&eacute;e suivante, la victime porta plainte &agrave; l'ambassadeur de France &agrave; Lisbonne, le marquis de Saint-Romain, et d&egrave;s le mois suivant, le roi Louis XIV ordonnait &agrave; son gouverneur &agrave; la Tortue de faire restituer la navire et sa cargaison (voir <A HREF="16710522roi.html">le document 710522r</A>). En effet, Tr&eacute;butor avait commis l&agrave; une grossi&egrave;re piraterie puisque la France et le Portugal &eacute;taient en paix et alli&eacute;s. Il sera d'ailleurs plus tard arr&ecirc;t&eacute; pour cette action (voir <A HREF="16711117baas.html">le document 711117b</A>). Cependant, la fin du pr&eacute;sent m&eacute;moire r&eacute;v&egrave;le que c'est plut&ocirc;t l'&eacute;quipage et non le capitaine qu'il faut bl&acirc;mer pour cette piraterie, <A HREF="../1672/16731001ogeron.html">ce que confirmera d'ailleurs Ogeron</A>.</P><P CLASS="signum"><STRONG>Le Diable Volant</STRONG>.</P></DIV>					<!-- DOCUMENT --><H3>document 710401m</H3><DIV CLASS="earchive"><DIV CLASS="source"><B>description :</B> copie d'un m&eacute;moire sur la prise du navire portugais San Antonio faite par le capitaine Fran&ccedil;ois Tr&eacute;butor &agrave; la c&ocirc;te de Caracas en 1670; document joint &agrave; une lettre du marquis de Saint-Romain (ambassadeur de France au Portugal), dat&eacute;e de Lisbonne, le 1er avril 1671.<BR><B>source :</B> Archives nationales: CAOM COL-C9A 1; l'original est conserv&eacute; au CHAN A.E. B1 644, ff. 347-349.<BR></DIV><DIV CLASS="edoc"><P CLASS="edoctitre">M&eacute;moire sur la prise d'un vaisseau portugais par un corsaire fran&ccedil;ais.</P><P>Laurens de Mattos, fils d'Ambroise Gomes, ci-devant gouverneur et capitaine g&eacute;n&eacute;ral du fort et pays de Cach&eacute;o, sur la rivi&egrave;re de Saint-Domingue, dans la terre du cap Verd, sortit de cette rivi&egrave;re le 24e d'avril de l'ann&eacute;e 1670 pour faire le trajet et le commerce qui se fait ordinairement du lieu de Cach&eacute;o aux &icirc;les du cap Verd, et de ces &icirc;les &agrave; Cach&eacute;o. Son vaisseau, qui est du port d'environ deux cents cinquante tonneaux, arm&eacute; de quatre pi&egrave;ces de canon, s'appelle <I>Sam-Ant&oacute;nio-e-as-Almas</I>. Il y avait dans ce vaisseau quelque cinquante-deux personnes, mariniers ou passagers, savoir : quarante noirs et quatre noires, libres et sujet du Portugal, et huit hommes blancs, enfants de Lisbonne; o&ugrave; &eacute;tait compris Manuel Correa, ma&icirc;tre du vaisseau, Manuel Cardoso, contre-ma&icirc;tre, et Charles Louis pilote. Et il &eacute;tait charg&eacute; d'environ deux cents noirs esclaves et de quelque cire et ivoire qui appartenaient audit sieur Ambroise Gomes, ci-devant gouverneur de la forteresse et pays de Cach&eacute;o.</P><P>Apr&egrave;s une navigation de dix-neuf jours par vent de nord-ouest, il aborda &agrave; une petite &icirc;le qui appartient aux Hollandais, nomm&eacute;e Bersiguiche, pour se raccommoder, et en repartit le lendemain pour continuer son voyage. Et ayant navigu&eacute; encore sept jours avec un vent du nord-est, il se trouva &agrave; demi degr&eacute; sous le vent des &icirc;les du Cap Verd. Et voyant que le vent et la mer devenaient toujours plus rudes et qu'il n'y avait plus moyen de gagner les &icirc;les du cap Verd, il ne pensa plus qu'&agrave; chercher les premi&egrave;res terres sous le vent. Et le huiti&egrave;me de juin, il d&eacute;couvrit l'&icirc;le de Grenade en l'Am&eacute;rique o&ugrave;, n'ayant vu que quelques sauvages, il chercha la Terre Ferme. Et le seizi&egrave;me du m&ecirc;me mois de juin, il aper&ccedil;ut un vaisseau, et comme il manquait de victuailles et que le vaisseau &eacute;tait fort endommag&eacute;, consid&eacute;rant que le Portugal n'avait point d'ennemis dans ces mers-l&agrave;, il alla droit &agrave; ce navire qu'il connut &ecirc;tre fran&ccedil;ais &agrave; sa banni&egrave;re blanche.</P><P>Aussit&ocirc;t qu'on put se parler, le Fran&ccedil;ais demanda au Portugais d'o&ugrave; il venait, et apr&egrave;s la r&eacute;ponse, fit commandement, de la part du gouverneur de la Tortue, d'amener et d'envoyer &agrave; bord le ma&icirc;tre du vaisseau portugais. Ce qui ayant &eacute;t&eacute; fait, seize Fran&ccedil;ais arm&eacute;s de fusils vinrent se saisir du vaisseau portugais. Et tous deux ensemble crois&egrave;rent quatre jours pour chercher le compagnon du vaisseau fran&ccedil;ais. Et ayant rencontr&eacute; un vaisseau de guerre anglais, les Fran&ccedil;ais prirent deux pi&egrave;ces de canon dans le vaisseau portugais, qu'ils donn&egrave;rent au capitaine anglais qui s'appelle Maurice. Deux jours apr&egrave;s, ils abord&egrave;rent &agrave; l'&icirc;le des Oiseaux et mirent en terre tous les hommes du vaisseau portugais, tant esclaves que libres, et y raccommod&egrave;rent le vaisseau. Le 29e de juin, ils les rembarqu&egrave;rent tous, except&eacute; seize blancs ou noirs, tous libres, entre lesquels il y avait une noire avec sa fille, Manoel Correa, ma&icirc;tre du navire, et Laurens de Mattos, et envoy&egrave;rent le vaisseau portugais, o&ugrave; ils mirent quatorze mariniers fran&ccedil;ais, &agrave; la Tortue. Il y restait &agrave; peu pr&egrave;s deux cents esclaves et 24 mariniers avec la cire et l'ivoire. Ils embarqu&egrave;rent apr&egrave;s cela, sur leur vaisseau, les seize personnes libres avec quelques Castillans d'une barque espagnole qu'ils avaient prise et les port&egrave;rent tous &agrave; la terre ferme de Caracca, o&ugrave; ils les laiss&egrave;rent tous nus.</P><P>Le vaisseau fran&ccedil;ais qui prit le Portugais est &agrave; peu pr&egrave;s de m&ecirc;me grandeur et avait quatorze pi&egrave;ces de canon et environ quatre-vingts hommes. Le capitaine s'appelle Diego Tributorio, qui dit que ce vaisseau et un autre pareil de 18 pi&egrave;ces de canon, dont le capitaine s'appelle Vaspon, avaient &eacute;t&eacute; arm&eacute;s par le gouverneur et deux marchands de la Tortue et &eacute;taient partis de la m&ecirc;me &icirc;le de conserve. Laurens de Mattos et Manuel Correa, ma&icirc;tre du navire portugais, ayant demeur&eacute; deux mois dans la terre de Caracca, pass&egrave;rent avec tous leurs compagnons dans un navire g&eacute;nois &agrave; l'&icirc;le de Cora&ccedil;&agrave;o, qui appartient aux Hollandais. Et le ma&icirc;tre du navire portugais Manuel Correa ayant trouv&eacute; l&agrave; un Fran&ccedil;ais associ&eacute; avec un marchand hollandais catholique nomm&eacute; Baltazar, demeurant dans la m&ecirc;me &icirc;le de Cora&ccedil;&agrave;o, qui lui offrit de le porter dans sa barque &agrave; la Tortue, et de l'y assister pour obtenir du gouverneur la restitution du vaisseau portugais et de sa charge, il s'embarqua avec lui et emporta tous les papiers n&eacute;cessaires pour faire voir d'o&ugrave; &eacute;tait le vaisseau et &agrave; qui il appartenait. Le sieur Laurens de Mattos et les autres qui demeur&egrave;rent dans l'&icirc;le s'embarqu&egrave;rent le 13e d'octobre dans une fl&ucirc;te hollandaise, qui les mit en Hollande le 25e de d&eacute;cembre, d'o&ugrave; ils ont pass&eacute; en Portugal sur un des vaisseaux de la flotte qui est venue charger du sel.</P><P>Laurens de Mattos, sur le rapport duquel on a dress&eacute; ce m&eacute;moire, dit que le capitaine Tributorio et quelques autres, reconnaissant qu'il n'y avait point de raison pour prendre et retenir ce vaisseau, voulurent le rendre, mais que l'&eacute;quipage s'y opposa, disant qu'on l'avait jug&eacute; de bonne prise, puisqu'on en avait pris deux canons et qu'il fallait l'envoyer &agrave; la Tortue, o&ugrave; il serait jug&eacute; s'il &eacute;tait de bonne prise ou non, avait tir&eacute; du vaisseau le ma&icirc;tre portugais, Laurens de Mattos et tous ceux des passagers qu'il avait jug&eacute; capables de faire conna&icirc;tre et entendre au gouverneur de la Tortue qu'il n'y avait point de raison de prendre sur le Portugal, ami et alli&eacute; de la France, ce vaisseau que les vents contraires avaient d&eacute;rout&eacute; et port&eacute; dans ces mers de l'Am&eacute;rique.</P></DIV></DIV>					<!--BARRE DE NAVIGATION--><P CLASS="arbre"><A HREF="http://www.geocities.com/trebutor/menu.html">Le Diable Volant</A> : <A HREF="../archives.html">Les Archives de la flibuste</A> : <A HREF="../1660.html">ann&eacute;es 1660-1671</A> : <I>m&eacute;moire d'un sujet portugais touchant sa capture par un flibustier fran&ccedil;ais, mars 1671</I></P><P CLASS="reference"><U>r&eacute;f&eacute;rence et URL</U> : &laquo; Note et document 710401m : m&eacute;moire d'un sujet portugais touchant sa capture par un flibustier fran&ccedil;ais, mars 1671. &raquo; In <I>Les Archives de la flibuste.</I> Qu&eacute;bec: Le Diable Volant, 2000. [en ligne] http://www.geocities.com/trebutor/ADF2005/1660/16710401mattos.html</BODY></HTML>